
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二章 了解科学 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter03.html" />
    
    
    <link rel="prev" href="chapter01.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    逻辑新引
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../volumn01/preface.html">
            
                <a href="../volumn01/preface.html">
            
                    
                    前语
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../volumn01/chapter01.html">
            
                <a href="../volumn01/chapter01.html">
            
                    
                    第一次 逻辑的用处
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="../volumn01/chapter02.html">
            
                <a href="../volumn01/chapter02.html">
            
                    
                    第二次 真假与对错
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="../volumn01/chapter03.html">
            
                <a href="../volumn01/chapter03.html">
            
                    
                    第三次 推论是什么?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="../volumn01/chapter04.html">
            
                <a href="../volumn01/chapter04.html">
            
                    
                    第四次 选取推论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.6" data-path="../volumn01/chapter05.html">
            
                <a href="../volumn01/chapter05.html">
            
                    
                    第五次 条件推论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.7" data-path="../volumn01/chapter06.html">
            
                <a href="../volumn01/chapter06.html">
            
                    
                    第六次 二难式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.8" data-path="../volumn01/chapter07.html">
            
                <a href="../volumn01/chapter07.html">
            
                    
                    第七次 语句和类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.9" data-path="../volumn01/chapter08.html">
            
                <a href="../volumn01/chapter08.html">
            
                    
                    第八次 位换和质换
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.10" data-path="../volumn01/chapter09.html">
            
                <a href="../volumn01/chapter09.html">
            
                    
                    第九次 对待关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.11" data-path="../volumn01/chapter10.html">
            
                <a href="../volumn01/chapter10.html">
            
                    
                    第十次 三段式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.12" data-path="../volumn01/chapter11.html">
            
                <a href="../volumn01/chapter11.html">
            
                    
                    第十一次 续三段式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.13" data-path="../volumn01/chapter12.html">
            
                <a href="../volumn01/chapter12.html">
            
                    
                    第十二次 变式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.14" data-path="../volumn01/chapter13.html">
            
                <a href="../volumn01/chapter13.html">
            
                    
                    第十三次 关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.15" data-path="../volumn01/chapter14.html">
            
                <a href="../volumn01/chapter14.html">
            
                    
                    第十四次 关于思想三律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.16" data-path="../volumn01/chapter15.html">
            
                <a href="../volumn01/chapter15.html">
            
                    
                    第十五次 语意界说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.17" data-path="../volumn01/chapter16.html">
            
                <a href="../volumn01/chapter16.html">
            
                    
                    第十六次 分类与归类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.18" data-path="../volumn01/chapter17.html">
            
                <a href="../volumn01/chapter17.html">
            
                    
                    第十七次 诡论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.19" data-path="../volumn01/chapter18.html">
            
                <a href="../volumn01/chapter18.html">
            
                    
                    第十八次 科学方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.20" data-path="../volumn01/chapter19.html">
            
                <a href="../volumn01/chapter19.html">
            
                    
                    第十九次 种种谬误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.21" data-path="../volumn01/chapter20.html">
            
                <a href="../volumn01/chapter20.html">
            
                    
                    第二十次 余话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    如何辨别是非
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="chapter01.html">
            
                <a href="chapter01.html">
            
                    
                    第一章 种种谬误
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.1.3" data-path="chapter02.html">
            
                <a href="chapter02.html">
            
                    
                    第二章 了解科学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="chapter03.html">
            
                <a href="chapter03.html">
            
                    
                    第三章 科学与语言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="chapter04.html">
            
                <a href="chapter04.html">
            
                    
                    第四章 科学与假设
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.6" data-path="chapter05.html">
            
                <a href="chapter05.html">
            
                    
                    第五章 比拟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.7" data-path="chapter06.html">
            
                <a href="chapter06.html">
            
                    
                    第六章 三种形定方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.8" data-path="chapter07.html">
            
                <a href="chapter07.html">
            
                    
                    第七章 穆勒方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.9" data-path="chapter08.html">
            
                <a href="chapter08.html">
            
                    
                    第八章 读些什么书?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >第二章 了解科学</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x4E86;&#x89E3;&#x79D1;&#x5B66;">&#x7B2C;&#x4E8C;&#x7AE0; &#x4E86;&#x89E3;&#x79D1;&#x5B66;</h3>
<hr>
<p>&#x63D0;&#x5230;&#x79D1;&#x5B66;&#xFF0C;&#x4E0D;&#x514D;&#x8BEF;&#x4F1A;&#x4E1B;&#x751F;&#x3002;&#x57FA;&#x4E8E;&#x8FD9;&#x4E9B;&#x8BEF;&#x4F1A;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x4ECE;&#x6B63;&#x9762;&#x6216;&#x4ECE;&#x4FA7;&#x9762;&#x53CD;&#x5BF9;&#x79D1;&#x5B66;&#xFF0C; &#x6216;&#x8005;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x5730;&#x6253;&#x51FB;&#x79D1;&#x5B66;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x4EBA;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x6BEB;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x53D1;&#x751F; &#x8FD9;&#x5927;&#x7684;&#x52C7;&#x6C14;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x7CFB;&#x79D1;&#x5B66;&#x7684;&#x7ED3;&#x8BBA;&#x6709;&#x635F;&#x4E8E;&#x5176;&#x5C0A;&#x4E25;&#xFF0C;&#x52A8;&#x6447;&#x5176;&#x65E0;&#x9650;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x6253;&#x6D88;&#x5176; &#x5982;&#x610F;&#x7B97;&#x76D8;(wishful thinking)&#xFF0C;&#x62C6;&#x7A7F;&#x4E00;&#x5207;&#x793E;&#x4F1A;&#x795E;&#x8BDD;(social myth)&#x3002;&#x8FD9;&#x4E9B;&#x7ED3;&#x679C;&#xFF0C;&#x4E0D; &#x662F;&#x6709;&#x4F24;&#x82E5;&#x5E72;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x5C31;&#x662F;&#x635F;&#x5BB3;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x76CA;&#x3002;&#x5F53;&#x7740;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x548C;&#x5229;&#x76CA;&#x88AB;&#x4F24;&#x5BB3;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC; &#x81EA;&#x7136;&#x4F1A;&#x53D1;&#x751F;&#x4E00;&#x80A1;&#x52C7;&#x6C14;&#x6765;&#x6D88;&#x706D;&#x4F24;&#x5BB3;&#x4E4B;&#x6E90;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x79CD;&#x53CD;&#x5BF9;&#xFF0C;&#x65E0;&#x8BBA;&#x5177;&#x4F55;&#x6587;&#x9970;&#xFF0C;&#x53EA;&#x662F;&#x539F;&#x59CB; &#x672C;&#x80FD;&#x51B2;&#x52A8;&#x7684;&#x8868;&#x73B0;&#x800C;&#x5DF2;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x5982;&#x524D;&#x6240;&#x8FF0;&#xFF0C;&#x4E0D;&#x61C2;&#x79D1;&#x5B66;&#x7684;&#x4EBA;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x80FD;&#x72EC;&#x7ACB;&#x751F;&#x5B58;&#x3002; &#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x5F97;&#x5230;&#x5408;&#x4E8E;&#x6C34;&#x51C6;&#x7684;&#x8863;&#x3001;&#x98DF;&#x3001;&#x4F4F;&#x3001;&#x884C;&#x3001;&#x533B;&#x836F;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x81EA;&#x536B;&#x7684;&#x529B;&#x91CF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x65F6;&#x81F3; &#x4ECA;&#x65E5;&#xFF0C;&#x53CD;&#x5BF9;&#x79D1;&#x5B66;&#x65E0;&#x7591;&#x662F;&#x81EA;&#x6740;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x4EBA;&#x4EEC;&#x8981;&#x80FD;&#x514D;&#x4E8E;&#x4EBA;&#x4E3A;&#x7684;&#x6DD8;&#x6C70;&#x800C;&#x4E14;&#x826F;&#x597D;&#x5730;&#x751F;&#x6D3B;&#x4E0B; &#x53BB;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x7814;&#x7A76;&#x79D1;&#x5B66;&#x3002;&#x7814;&#x7A76;&#x79D1;&#x5B66;&#x4E0D;&#x662F;&#x679D;&#x679D;&#x8282;&#x8282;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x5BF9;&#x79D1;&#x5B66;&#x6709;&#x4E00;&#x4E2A;&#x6B63;&#x786E; &#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5584;&#x4E8E;&#x8FD0;&#x7528;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#xFF0C;&#x6709;&#x4E86;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x8BAD;&#x7EC3;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7A76;&#x4E60;&#x79D1;&#x5B66;&#x6280;&#x672F;&#xFF0C; &#x624D;&#x4E0D;&#x662F;&#x6C72;&#x53D6;&#x65E0;&#x6E90;&#x4E4B;&#x6C34;&#x3002;</p>
<h5 id="&#x4E00;&#x79D1;&#x5B66;&#x7684;&#x8BEF;&#x89E3;">(&#x4E00;)&#x79D1;&#x5B66;&#x7684;&#x8BEF;&#x89E3;</h5>
<p>&#x5173;&#x4E8E;&#x79D1;&#x5B66;&#x7684;&#x8BEF;&#x89E3;&#xFF0C;&#x6590;&#x683C;(H. Feigl)&#x66FE;&#x6709;&#x6BD4;&#x8F83;&#x8BE6;&#x7EC6;&#x7684;&#x8BBA;&#x5217;&#x548C;&#x758F;&#x5BFC;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x8BA8; &#x8BBA;&#x4E3B;&#x8981;&#x5730;&#x4EE5;&#x4ED6;&#x6240;&#x8BF4;&#x7684;&#x4E3A;&#x6839;&#x636E;&#x6216;&#x5F15;&#x7EBF;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6709;&#x4E9B;&#x4EBA;&#x58EB;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4E9B;&#x4F20;&#x7EDF;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x8BA4;&#x4E3A;&#x79D1;&#x5B66;&#x4E0D;&#x80FD;&#x786E;&#x7ACB;&#x4EBA;&#x7684;&#x4E8B;&#x52A1;&#x4E4B;&#x57FA;&#x7840;&#x3002;&#x4E4B; &#x6240;&#x4EE5;&#x5982;&#x6B64;&#xFF0C;&#x56E0;&#x4E3A;&#x79D1;&#x5B66;&#x7684;&#x672C;&#x8EAB;&#x662F;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#x5E38;&#x5E38;&#x5728;&#x53D8;&#x52A8;&#x4E4B;&#x4E2D;&#x3002;&#x672C;&#x8EAB;&#x4E0D;&#x7A33;&#x5B9A; &#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x80FD;&#x62FF;&#x6765;&#x4F5C;&#x5176;&#x4ED6;&#x4E8B;&#x7269;&#x4E4B;&#x57FA;&#x7840;&#x7684;&#x3002;
&#x4ECE;&#x79D1;&#x5B66;&#x53F2;&#x4E0A;&#x8003;&#x5BDF;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x79D1;&#x5B66;&#x786E;&#x4E4E;&#x5E38;&#x5728;&#x53D8;&#x52A8;&#x4E4B;&#x4E2D;&#x3002;&#x79D1;&#x5B66;&#x4E2D;&#x4E4B;&#x4E25;&#x683C;&#x8005;&#x5982;&#x7269; &#x7406;&#x5B66;&#x4E0D;&#x80FD;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x3002;&#x7269;&#x7406;&#x5B66;&#x7684;&#x53D8;&#x52A8;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x679D;&#x8282;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x662F;&#x57FA;&#x672C;&#x89C2;&#x5FF5;&#x7684;&#x3002;&#x5176;&#x4ED6; &#x4E25;&#x683C;&#x7A0B;&#x5EA6;&#x8F83;&#x4F4E;&#x7684;&#x79D1;&#x5B66;&#xFF0C;&#x66F4;&#x65E0;&#x8BBA;&#x77E3;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x53D8;&#x52A8;&#x4F7F;&#x79D1;&#x5B66;&#x66F4;&#x903C;&#x8FD1;&#x4E8E;&#x201C;&#x5B9E;&#x5728;&#x201D;&#xFF0C;&#x90A3;&#x4E48; &#x6BD4;&#x4E4B;&#x4E0D;&#x66F4;&#x903C;&#x8FD1;&#x4E8E;&#x201C;&#x5B9E;&#x5728;&#x201D;&#xFF0C;&#x662F;&#x5426;&#x66F4;&#x80FD;&#x4F5C;&#x786E;&#x7ACB;&#x4EBA;&#x7684;&#x4E8B;&#x52A1;&#x4E4B;&#x57FA;&#x7840;&#x5462;?</p>
<p>&#x8BF4;&#x79D1;&#x5B66;&#x4E0D;&#x591F;&#x7A33;&#x5B9A;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x4EE5;&#x4E3A;&#x77E5;&#x8BC6;&#x7684;&#x786E;&#x5B9A;&#x6027;&#x522B;&#x6709;&#x6765;&#x6E90;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x79CD;&#x6765;&#x6E90;&#x5728;&#x6027;&#x8D28;&#x4E0A; &#x4E0E;&#x79D1;&#x5B66;&#x4E0D;&#x540C;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5148;&#x9A8C;&#xFF0C;&#x6216;&#x7EFC;&#x5408;&#x7684;&#x5148;&#x9A8C;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#xFF0C;&#x662F;&#x7ECF;&#x4E0D;&#x8D77;&#x4E25;&#x683C;&#x8003;&#x9A8C; &#x7684;&#x3002;&#x6240;&#x8C13;&#x201C;&#x5148;&#x9A8C;&#x7684;&#x77E5;&#x8BC6;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x9760;&#x611F;&#x89C9;&#x7ECF;&#x9A8C;&#x800C;&#x6210;&#x7ACB;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x8FD9;&#x7C7B;&#x7684;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#xFF0C;&#x7167;&#x73B0;&#x5728;&#x89E3; &#x6790;&#x8D77;&#x6765;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x662F;&#x7EA6;&#x5B9A;&#x4FD7;&#x6210;&#x4E4B;&#x7ED3;&#x679C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x7C7B;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#x7684;&#x786E;&#x5B9A;&#x6027;&#x662F;&#x7EA6;&#x5B9A;&#x7684;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x79BB; &#x5F00;&#x4E86;&#x7EA6;&#x5B9A;&#xFF0C;&#x65E0;&#x786E;&#x5B9A;&#x6027;&#x53EF;&#x8A00;&#x3002;&#x79BB;&#x5F00;&#x4E86;&#x7EA6;&#x5B9A;&#x800C;&#x6C42;&#x77E5;&#x8BC6;&#x7684;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x5373;&#x4EE4;&#x4E0D;&#x662F;&#x5E7C;&#x7A1A;&#x7684;&#x884C;&#x4E3A;&#xFF0C; &#x4E5F;&#x662F;&#x601D;&#x60F3;&#x5C1A;&#x672A;&#x6210;&#x719F;&#x7684;&#x8868;&#x73B0;&#x3002;&#x5173;&#x4E8E;&#x7ECF;&#x9A8C;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6CA1;&#x6709;&#x5FC5;&#x7136;&#x53EF;&#x8A00;&#xFF0C;&#x53EA;&#x6709;&#x76D6;&#x7136;&#x53EF;&#x8A00;&#x3002;&#x76D6;&#x7136; &#x6709;&#x7A0B;&#x5EA6;&#x4E4B;&#x5927;&#x5C0F;&#x3002;&#x4ECE;&#x903B;&#x8F91;&#x7684;&#x773C;&#x5149;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x83B7;&#x81F4;&#x7ECF;&#x9A8C;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x53EA;&#x80FD;&#x501F;&#x8BD5;&#x884C;&#x9519;&#x8BEF;(trial and error)&#x6765;&#x6478;&#x7D22;&#x3002;&#x6570;&#x7406;&#x7684;&#x6F14;&#x7B97;&#xFF0C;&#x4EE5;&#x53CA;&#x89C2;&#x5BDF;&#x548C;&#x5B9E;&#x9A8C;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x53EA;&#x662F;&#x5E2E;&#x52A9;&#x6478;&#x7D22;&#x7684;&#x5DE5;&#x5177;&#x800C; &#x5DF2;&#x3002;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x7684;&#x56FE;&#x8C61;&#x53CA;&#x5176;&#x53D1;&#x5C55;&#x7684;&#x5F52;&#x8D8B;&#x3002;&#x81EA;&#x79F0;&#x77E5;&#x9053;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x7684;&#x56FE;&#x8C61;&#x53CA;&#x5176; &#x53D1;&#x5C55;&#x5F52;&#x8D8B;&#x8005;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x662F;&#x7384;&#x5B66;&#x7684;&#x5984;&#x4EBA;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6709;&#x4E9B;&#x4EBA;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x4E0D;&#x8FC7;&#x5168;&#x7136;&#x8D77;&#x4E8E;&#x5B9E;&#x7528;&#x7684;&#x9700;&#x8981;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x552F;&#x4E00;&#x4EF7;&#x503C;&#xFF0C;&#x53EA;&#x662F; &#x6EE1;&#x8DB3;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x5373;&#x4F7F;&#x5E76;&#x975E;&#x4E0D;&#x5408;&#x4E8B;&#x5B9E;&#xFF0C;&#x4F46;&#x975E;&#x5168;&#x90E8;&#x4E8B;&#x5B9E;&#x3002;&#x8BDA;&#x7136;&#xFF0C;&#x5B9E;&#x7528;&#x7684;&#x9700;&#x8981;&#x523A;&#x6FC0;&#x79D1;&#x5B66;&#x7684;&#x7814; &#x7A76;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x771F;&#x7406;&#x4E4B;&#x83B7;&#x81F4;&#xFF0C;&#x5FC5;&#x987B;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#x4E8E;&#x5B9E;&#x7528;&#x9700;&#x8981;&#x7684;&#x8003;&#x8651;&#x3002;&#x7A0D;&#x6709;&#x8FD9;&#x79CD;&#x8003;&#x8651;&#xFF0C; &#x79D1;&#x5B66;&#x771F;&#x7406;&#x4E4B;&#x83B7;&#x81F4;&#xFF0C;&#x4FBF;&#x4F1A;&#x8499;&#x53D7;&#x4E0D;&#x5229;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x5BF9;&#x4EBA;&#x7C7B;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x9664;&#x6EE1;&#x8DB3;&#x5B9E;&#x7528;&#x7684;&#x9700;&#x8981;&#x4EE5;&#x5916;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6001;&#x5EA6;&#x4E0E;&#x65B9;&#x6CD5;&#x3002;&#x79D1;&#x5B66;&#x63D0; &#x4F9B;&#x6211;&#x4EEC;&#x6BD4;&#x8F83;&#x53EF;&#x9760;&#x7684;&#x770B;&#x4E8B;&#x770B;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x4E0E;&#x65B9;&#x6CD5;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x6001;&#x5EA6;&#x4E0E;&#x65B9;&#x6CD5;&#xFF0C;&#x548C;&#x8FF7;&#x4FE1;&#x3001;&#x793E;&#x4F1A;&#x795E; &#x8BDD;&#x3001;&#x610F;&#x7406;&#x4EE5;&#x53CA;&#x5F62;&#x4E0A;&#x5B66;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x5BF9;&#x7167;&#x8D77;&#x6765;&#xFF0C;&#x5B83;&#x7ED9;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x610F;&#x4E49;&#x66F4;&#x8FDC;&#x8F83;&#x6280;&#x672F;&#x7684;&#x6210; &#x5C31;&#x4E3A;&#x5927;&#x3002;&#x8FF7;&#x4FE1;&#x3001;&#x610F;&#x7406;&#x548C;&#x793E;&#x4F1A;&#x795E;&#x8BDD;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5E38;&#x80FD;&#x7ED9;&#x4EBA;&#x4EE5;&#x60C5;&#x7EEA;&#x4EE5;&#x4E0A;&#x7684;&#x9AD8;&#x5EA6;&#x6EE1;&#x8DB3;&#xFF0C; &#x5E76;&#x51DD;&#x56FA;&#x4EBA;&#x7684;&#x504F;&#x6267;&#x4E4B;&#x89C1;&#xFF0C;&#x56E0;&#x800C;&#x4E5F;&#x5E38;&#x5F15;&#x8D77;&#x4EBA;&#x75AF;&#x72C2;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x6216;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x75AF;&#x72C2;&#x8FEB;&#x5BB3;&#x3002;&#x5386;&#x6765;&#x7684; &#x4FE1;&#x6761;&#x6218;&#x4E89;&#xFF0C;&#x6216;&#x5F02;&#x6559;&#x8FEB;&#x5BB3;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x6B64;&#x5F15;&#x8D77;&#x7684;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x672C;&#x7740;&#x79D1;&#x5B66;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x65B9;&#x6CD5;&#x6765;&#x770B;&#x4EBA; &#x770B;&#x4E8B;&#xFF0C;&#x7ED3;&#x679C;&#x4E0D;&#x81F4;&#x5982;&#x6B64;&#x4E56;&#x8C2C;&#x3002;&#x81EA;&#x7136;&#x4EBA;&#x7C7B;&#x5B66;(physical Anthropology)&#x4E0D;&#x652F;&#x6301;&#x4EFB;&#x4F55;&#x79CD;&#x65CF;&#x4F18; &#x8D8A;&#x8BBA;&#x3002;&#x6590;&#x5E0C;&#x7279;(Fichte)&#x8BF4;&#x4ED6;&#x5FB7;&#x56FD;&#x4EBA;&#x662F;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x662F;&#x201C;&#x975E;&#x6211;&#x201D;&#x3002;&#x9664;&#x4E86;&#x4ED6;&#x81EA;&#x5DF1;&#x5947;&#x5947;&#x602A;&#x602A; &#x7684;&#x5F62;&#x4E0A;&#x5B66;&#x4EE5;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x79D1;&#x5B66;&#x547D;&#x8F9E;&#x652F;&#x6301;&#x8FD9;&#x79CD;&#x5947;&#x5947;&#x602A;&#x602A;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x9ED1;&#x683C;&#x5C14;&#x8BF4;&#xFF0C;&#x5386;&#x53F2;&#x7684;&#x53D1; &#x5C55;&#x5FAA;&#x6B63;&#x53CD;&#x5408;&#x7684;&#x9014;&#x5F84;&#x3002;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x79D1;&#x5B66;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x7A76;&#x7ADF;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x6B63;&#x201D;&#xFF0C;&#x7A76;&#x7ADF;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x53CD;&#x201D;&#xFF0C;&#x7A76;&#x7ADF; &#x4EC0;&#x4E48;&#x662F;&#x201C;&#x5408;&#x201D;&#x3002;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x79D1;&#x5B66;&#x80FD;&#x8BC1;&#x660E;&#x4E16;&#x754C;&#x5386;&#x53F2;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x201C;&#x5408;&#x201D;&#x4E8E;&#x5FB7;&#x610F;&#x5FD7;&#x4EBA;;&#x6B63;&#x72B9;&#x4E4B;&#x4E4E;&#x6CA1;&#x6709; &#x4EFB;&#x4F55;&#x79D1;&#x5B66;&#x80FD;&#x591F;&#x8BC1;&#x660E;&#x4E16;&#x754C;&#x5386;&#x53F2;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x201C;&#x5408;&#x201D;&#x4E8E;&#xD7;&#xD7;&#x5236;&#x5EA6;&#x3002;&#x6709;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x79D1;&#x5B66;&#x624D;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC; &#x6D17;&#x6DA4;&#x8FD9;&#x4E9B;&#x60C5;&#x611F;&#x7684;&#x67D3;&#x8272;&#xFF0C;&#x4EBA;&#x7C7B;&#x624D;&#x53EF;&#x8BA4;&#x77E5;&#x4E8E;&#x4E00;&#x5C11;&#x989C;&#x8272;&#x7684;&#x5171;&#x540C;&#x7684;&#x7ECF;&#x9A8C;&#x4E16;&#x754C;&#x91CC;&#x3002;&#x4EBA;&#x7C7B;&#x8BA4;&#x77E5;&#x4E8E; &#x4E00;&#x5C11;&#x989C;&#x8272;&#x7684;&#x5171;&#x540C;&#x7684;&#x7ECF;&#x9A8C;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x65E0;&#x8C13;&#x7684;&#x7EA0;&#x7EB7;&#x624D;&#x80FD;&#x51CF;&#x5C11;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x3002;&#x4ED6;&#x4EEC;&#x5F88;&#x5BB9;&#x6613;&#x5730;&#x770B;&#x51FA;:&#x6C22;&#x5F39;&#x3001;&#x94B4;&#x5F39;&#x8FD9;&#x4E9B;&#x6740;&#x4EBA;&#x5229;&#x5668;&#x90FD;&#x662F;&#x79D1;&#x5B66;&#x7814; &#x7A76;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x76F8;&#x4FE1;&#x79D1;&#x5B66;&#x80FD;&#x51CF;&#x5C11;&#x4EBA;&#x95F4;&#x7684;&#x51B2;&#x7A81;&#x3002;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x6740;&#x4EBA; &#x5229;&#x5668;&#x4E4B;&#x53D1;&#x660E;&#xFF0C;&#x4EBA;&#x95F4;&#x7684;&#x51B2;&#x7A81;&#x66F4;&#x8D8B;&#x5C16;&#x9510;&#x5316;&#xFF0C;&#x4EBA;&#x7C7B;&#x6108;&#x76CA;&#x6FD2;&#x4E34;&#x6BC1;&#x706D;&#x7684;&#x8FB9;&#x7F18;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x6740;&#x4EBA;&#x5229;&#x5668; &#x90FD;&#x662F;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x79D1;&#x5B66;&#x6108;&#x53D1;&#x8FBE;&#xFF0C;&#x4EBA;&#x7C7B;&#x81EA;&#x6211;&#x6BC1;&#x706D;&#x7684;&#x5371;&#x673A;&#x65E5;&#x76CA;&#x6DF1;&#x523B;&#x5316;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#xFF0C;&#x6839;&#x672C;&#x662F;&#x7531;&#x4E8E;&#x201C;&#x79D1;&#x5B66;&#x201D;&#x4E00;&#x8BCD;&#x7528;&#x6CD5;&#x4E4B;&#x4E0D;&#x614E;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x3002;&#x5F53;&#x7740;&#x8FD9;&#x4E9B;&#x4EBA;&#x7528;&#x201C;&#x79D1;&#x5B66;&#x201D;&#x4E00; &#x8BCD;&#x65F6;&#xFF0C;&#x6240;&#x6307;&#x8C13;&#x7684;&#x662F;&#x79D1;&#x5B66;&#x7684;&#x6280;&#x672F;&#x5C42;&#x9762;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x79D1;&#x5B66;&#x201D;&#x4E0E;&#x201C;&#x79D1;&#x5B66;&#x7684;&#x6280;&#x672F;&#x5C42;&#x9762;&#x201D;&#x540C; &#x4E49;&#xFF0C;&#x90A3;&#x4E48;&#x4E0A;&#x5217;&#x8BBA;&#x65AD;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x79D1;&#x5B66;&#x6700;&#x57FA;&#x672C;&#x7684;&#x90E8;&#x5206;&#x4E0D;&#x662F;&#x6280;&#x672F;&#xFF0C;&#x800C;&#x662F;&#x79D1;&#x5B66;&#x7684;&#x6001; &#x5EA6;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x79D1;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x79D1;&#x5B66;&#x201D;&#x5305;&#x62EC;&#x79D1;&#x5B66;&#x4E4B;&#x8FD9;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x90E8; &#x5206;&#xFF0C;&#x90A3;&#x4E48;&#x4E0A;&#x5217;&#x8BBA;&#x65AD;&#x662F;&#x4E0D;&#x80FD;&#x6210;&#x7ACB;&#x7684;&#x3002;</p>
<p>&#x5728;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x4EBA;&#x5728;&#x6839;&#x672C;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x4E0A;&#x662F;&#x8FF7;&#x4FE1;&#x7684;&#x3001;&#x610F;&#x7406;&#x7684;&#x3001;&#x793E;&#x4F1A;&#x795E;&#x8BDD;&#x5F0F;&#x7684;&#x3001; &#x5F62;&#x4E0A;&#x5B66;&#x7684;;&#x800C;&#x5728;&#x624B;&#x6BB5;&#x4E0A;&#x5374;&#x662F;&#x91C7;&#x53D6;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6700;&#x6587;&#x660E;&#x7684;&#x5DE5;&#x5177;&#x88AB;&#x64CD;&#x7EB5;&#x4E8E;&#x6700;&#x91CE;&#x86EE;&#x7684; &#x5934;&#x8111;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x5F62;&#x4E0E;&#x53EB;&#x7334;&#x5B50;&#x62FF;&#x624B;&#x67AA;&#x9887;&#x76F8;&#x4F3C;&#x3002;&#x8FD9;&#x6837;&#x95EF;&#x51FA;&#x6765;&#x7684;&#x7978;&#x3002;&#x79D1;&#x5B66;&#x600E;&#x80FD;&#x8D1F;&#x8D23;?</p>
<p>&#x6211;&#x4EEC;&#x5982;&#x679C;&#x8981;&#x51CF;&#x5C11;&#x4EBA;&#x95F4;&#x7684;&#x7978;&#x60A3;&#xFF0C;&#x4E0D;&#x53EF;&#x8FF7;&#x4FE1;&#x5176;&#x5934;&#x8111;&#x800C;&#x79D1;&#x5B66;&#x5176;&#x53CC;&#x624B;;&#x800C;&#x5FC5;&#x987B;&#x5728;&#x6839;&#x672C;&#x5FC3; &#x7406;&#x4E0A;&#x91C7;&#x53D6;&#x79D1;&#x5B66;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x65B9;&#x6CD5;&#x6765;&#x770B;&#x4EBA;&#x770B;&#x4E8B;&#xFF0C;&#x5728;&#x624B;&#x6BB5;&#x4E0A;&#x91C7;&#x53D6;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x6765;&#x5BF9;&#x4EBA;&#x5BF9;&#x4E8B;&#x3002;&#x8FD9;&#x8981; &#x5F7B;&#x5934;&#x5F7B;&#x5C3E;&#x7684;&#x91C7;&#x7528;&#x79D1;&#x5B66;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7384;&#x5B66;&#x5176;&#x9996;&#x79D1;&#x5B66;&#x5176;&#x5C3E;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x53EF;&#x671B;&#x548C;&#x5E73;&#x76F8;&#x5904;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6709;&#x4E9B;&#x4EBA;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x5EFA;&#x7ACB;&#x4E8E;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x6279;&#x8BC4;&#x7684;&#x9884;&#x5148;&#x5047;&#x8BBE;(pre-suppositions)&#x4E4B; &#x4E0A;&#x3002;&#x79D1;&#x5B66;&#x662F;&#x9760;&#x79D1;&#x5B66;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x51C6;&#x6765;&#x8BC1;&#x660E;&#x79D1;&#x5B66;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x5982;&#x679C;&#x7528;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x6765;&#x89E3; &#x51B3;&#x77E5;&#x8BC6;&#x95EE;&#x9898;&#x5E76;&#x4E14;&#x51B3;&#x5B9A;&#x884C;&#x4E3A;&#x65B9;&#x5411;&#xFF0C;&#x90A3;&#x4FBF;&#x9677;&#x4E8E;&#x5FAA;&#x73AF;&#x8BBA;&#x8BC1;&#x7684;&#x8C2C;&#x8BEF;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x54F2;&#x5B66;&#x89E3;&#x6790;&#x7684;&#x529F;&#x80FD;&#x4E4B;&#x4E00;&#xFF0C;&#x4E43;&#x5398;&#x6E05;&#x79D1;&#x5B66;&#x7684;&#x57FA;&#x672C;&#x5047;&#x8BBE;&#xFF0C;&#x5E76;&#x6279;&#x8BC4;&#x5176;&#x65B9;&#x6CD5;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x54F2; &#x5B66;&#x4E4B;&#x5174;&#x8D77;&#xFF0C;&#x66F4;&#x662F;&#x4E25;&#x683C;&#x5730;&#x6279;&#x8BC4;&#x79D1;&#x5B66;&#x7684;&#x57FA;&#x672C;&#x5047;&#x8BBE;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x54F2;&#x5B66;&#x5BB6;&#x5C06;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x5DE5;&#x4F5C;&#x6210;&#x5C31;&#x7528; &#x6765;&#x626B;&#x9664;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x6784;&#x9020;&#x4E2D;&#x9690;&#x85CF;&#x7684;&#x72EC;&#x65AD;&#x4E4B;&#x89C1;&#x548C;&#x5F62;&#x4E0A;&#x5B66;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x5E76;&#x4E14;&#x5EFA;&#x7ACB;&#x79D1;&#x5B66;&#x4E4B;&#x7EAF;&#x51C0;&#x7684;&#x7406; &#x8BBA;&#x67B6;&#x6784;&#x3002;&#x8FD9;&#x79CD;&#x5DE5;&#x4F5C;&#xFF0C;&#x81EA;&#x9A6C;&#x8D6B;(Mach)&#x3001;&#x5E9E;&#x5609;&#x5217;(poincare)&#x3001;&#x5E0C;&#x4F2F;&#x7279;(Hilbert)&#x4EE5; &#x6765;&#xFF0C;&#x8FDB;&#x884C;&#x5F97;&#x5F88;&#x6709;&#x6210;&#x679C;&#x3002;&#x501F;&#x7740;&#x903B;&#x8F91;&#x89E3;&#x6790;&#x7684;&#x65B9;&#x6CD5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#xFF0C;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x662F;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x6BD4; &#x8F83;&#x53EF;&#x9760;&#x7684;&#x77E5;&#x8BC6;&#x4E4B;&#x552F;&#x4E00;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x81F3;&#x4E8E;&#x795E;&#x5B66;&#x3001;&#x5F62;&#x4E0A;&#x5B66;&#x3001;&#x795E;&#x79D8;&#x4E3B;&#x4E49;&#x3001;&#x76F4;&#x89C9;&#x548C;&#x8FA9;&#x8BC1;&#x6CD5;&#x8FD9;&#x4E00;&#x8DEF; &#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x663E;&#x7136;&#x90FD;&#x4E0E;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;&#x8FD9;&#x4E00;&#x8DEF;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x8BB8;&#x80FD;&#x6EE1;&#x8DB3;&#x4EBA;&#x522B;&#x65B9;&#x9762;&#x7684;&#x9700; &#x8981;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x501F;&#x4EE5;&#x83B7;&#x5F97;&#x8BA4;&#x77E5;&#x7684;&#x77E5;&#x8BC6;(eognitive knowledge)&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x4E00;&#x5B9A;&#x8BF4;&#x8FD9;&#x4E00;&#x8DEF; &#x7684;&#x4E1C;&#x897F;&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x4E4B;&#x8BA4;&#x77E5;&#x7684;&#x77E5;&#x8BC6;&#x6709;&#x4F55;&#x8D21;&#x732E;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6837;&#x7684;&#x8D21;&#x732E;&#x6709;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x501F;&#x901A;&#x5E38;&#x7684; &#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x6765;&#x8003;&#x9A8C;&#x548C;&#x9274;&#x5B9A;&#x3002;&#x4E25;&#x683C;&#x5730;&#x8BF4;&#xFF0C;&#x4E0D;&#x7ECF;&#x7531;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#xFF0C;&#x5373;&#x65E0;&#x8BA4;&#x77E5;&#x7684;&#x77E5;&#x8BC6;&#x53EF;&#x8A00;&#x3002;&#x4E00;&#x822C; &#x8BF4;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x7684;&#x6839;&#x672C;&#x76EE;&#x6807;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0D;&#x5728;&#x5236;&#x9020;&#x77E5;&#x8BC6;&#x6216;&#x8BA4;&#x77E5;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x662F;&#x50CF;&#x827A;&#x672F;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x4E8E;&#x5145;&#x5B9E;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x9A8C;&#x5185;&#x5BB9;&#xFF0C;&#x6216;&#x8005;&#x5145;&#x5B9E;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x7075;&#x751F;&#x6D3B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E4B;&#x4E2D;&#xFF0C;&#x6709; &#x8BB8;&#x591A;&#x662F;&#x53CD;&#x79D1;&#x5B66;&#x7684;(anti-scientific);&#x4E0D;&#x8FC7;&#xFF0C;&#x53E6;&#x5916;&#x6709;&#x4E9B;&#x5219;&#x65E0;&#x6240;&#x8C13;&#x53CD;&#x79D1;&#x5B66;&#x6216;&#x4E0D;&#x53CD;&#x79D1;&#x5B66;&#xFF0C; &#x800C;&#x662F;&#x79D1;&#x5B66;&#x4EE5;&#x5916;&#x7684;(extra-scientific)&#x4E1C;&#x897F;&#x3002;&#x53CD;&#x79D1;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x5E38;&#x6709;&#x5BB3;&#x4E8E;&#x4EBA;&#x751F;&#x3002;&#x79D1;&#x5B66;&#x4EE5;&#x5916;&#x7684; &#x4E1C;&#x897F;&#x4E4B;&#x5B58;&#x5728;&#xFF0C;&#x5219;&#x672A;&#x5C1D;&#x4E0D;&#x53EF;&#x4F7F;&#x4EBA;&#x751F;&#x7684;&#x5185;&#x5BB9;&#x4E30;&#x5BCC;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x672C;&#x6765;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x6742;&#x70E9;&#xFF0C;&#x4EC5;&#x4EC5;&#x79D1;&#x5B66;&#x4E00;&#x6837;&#x662F;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x4EBA;&#x751F;&#x9700;&#x8981;&#x4E94;&#x53F6;&#x8C03;&#x548C;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x5B9A;&#x7406;&#x5B9A;&#x5F8B;&#x4E0D;&#x5C3D;&#x5408;&#x4E8E;&#x4E8B;&#x5B9E;&#x3002;&#x79D1;&#x5B66;&#x5F80;&#x5F80;&#x7528;&#x524A;&#x8DB3;&#x9002;&#x5C65;&#x7684;&#x529E;&#x6CD5;&#x7EB3;&#x4E8B; &#x5B9E;&#x4E8E;&#x5176;&#x5B9A;&#x7406;&#x5B9A;&#x5F8B;&#x4E4B;&#x5185;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x4E8B;&#x5B9E;&#x662F;&#x8054;&#x7EED;&#x7684;&#xFF0C;&#x79D1;&#x5B66;&#x5374;&#x628A;&#x4E8B;&#x5B9E;&#x8BF4;&#x6210;&#x4E0D;&#x8054;&#x7EED;&#x7684;&#x3002;&#x6709;&#x65F6;&#x4E8B; &#x5B9E;&#x662F;&#x4E0D;&#x8054;&#x7EED;&#x7684;&#xFF0C;&#x79D1;&#x5B66;&#x5374;&#x628A;&#x5B83;&#x8BF4;&#x6210;&#x8054;&#x7EED;&#x7684;&#x3002;&#x79D1;&#x5B66;&#x6240;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x5E38;&#x4E3A;&#x62BD;&#x8C61;&#x7684;&#x3002;&#x6709;&#x62BD;&#x8C61;&#x5C31;&#x6709; &#x820D;&#x8C61;&#x3002;&#x4E00;&#x7ECF;&#x62BD;&#x8C61;&#x4E0E;&#x820D;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E8B;&#x5B9E;&#x4E4B;&#x8BB0;&#x8FF0;&#x9884;&#x7ACB;&#x578B;&#x6A21;&#x3002;&#x8FD9;&#x4E00;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x4E0D;&#x80FD;&#x5F97;&#x5230;&#x6709; &#x5173;&#x7ECF;&#x9A8C;&#x4E4B;&#x4E30;&#x5BCC;&#x800C;&#x7E41;&#x590D;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x6279;&#x8BC4;&#x7684;&#x57FA;&#x672C;&#x9519;&#x8BEF;&#xFF0C;&#x5728;&#x628A;&#x8868;&#x8FBE;(representation)&#x4E0E;&#x518D;&#x9020;(repro-duction)&#x6DF7; &#x4E3A;&#x4E00;&#x8C08;;&#x800C;&#x4E14;&#x4EE5;&#x4E3A;&#x79D1;&#x5B66;&#x5FC5;&#x987B;&#x628A;&#x7ECF;&#x9A8C;&#x518D;&#x9020;&#x51FA;&#x6765;&#x3002;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#xFF0C;&#x79D1;&#x5B66;&#x603B;&#x5F97;&#x7528;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x3001;&#x7B26; &#x53F7;&#x3001;&#x56FE;&#x8868;&#x7B49;&#x7B49;&#x8868;&#x793A;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x6765;&#x201C;&#x8868;&#x8FBE;&#x201D;&#x4E8B;&#x5B9E;&#xFF0C;&#x5E76;&#x975E;&#x201C;&#x518D;&#x9020;&#x201D;&#x4E8B;&#x5B9E;&#x3002;&#x6211;&#x4EEC;&#x4E5F; &#x4E0D;&#x80FD;&#x5E0C;&#x671B;&#x5728;&#x601D;&#x60F3;&#x4E2D;&#x53BB;&#x201C;&#x518D;&#x9020;&#x201D;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x6279;&#x8BC4;&#x9690;&#x542B;&#x7740;&#x4E00;&#x79CD;&#x65E0;&#x76EE;&#x6807;&#x7684;&#x6F2B;&#x8A00;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F5C;&#x8FD9;&#x79CD;&#x6279;&#x8BC4;&#x7684;&#x4EBA;&#x8981;&#x6C42;&#x79D1;&#x5B66;&#x6F2B; &#x65E0;&#x76EE;&#x6807;&#x5730;&#x518D;&#x9020;&#x4E8B;&#x5B9E;&#x3002;&#x5982;&#x679C;&#x5171;&#x76F8;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x5730;&#x903C;&#x8FD1;&#x6B8A;&#x76F8;&#xFF0C;&#x5982;&#x679C;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x3001;&#x7B26;&#x53F7;&#x548C;&#x56FE;&#x8868;&#x53EF; &#x4EE5;&#x7A77;&#x4E3E;&#x5B9E;&#x5728;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x903B;&#x8F91;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x8BF4;&#x79D1;&#x5B66;&#x4E0D;&#x80FD;&#x903C;&#x8FD1;&#x5730;&#x8868;&#x8FBE;&#x5B9E;&#x5728;&#x3002;&#x4F46;&#x662F;&#xFF0C; &#x8FD9;&#x79CD;&#x6F2B;&#x65E0;&#x76EE;&#x6807;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x9664;&#x975E;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x505A;&#x4E0A;&#x5E1D;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x505A;&#x7684;&#x3002;</p>
<p>&#x867D;&#x7136;&#xFF0C;&#x7ECF;&#x8FC7;&#x62BD;&#x8C61;&#x5DE5;&#x4F5C;&#x800C;&#x81F4;&#x79D1;&#x5B66;&#x4E0D;&#x5FC5;&#x5373;&#x80FD;&#x518D;&#x9020;&#x5B9E;&#x5728;&#x4E4B;&#x5168;&#x4F53;;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x79D1;&#x5B66;&#x7684;&#x8868; &#x8FBE;&#x5728;&#x67D0;&#x4E00;&#x5C42;&#x754C;&#x5B8C;&#x5584;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4F9D;&#x4E4B;&#x518D;&#x9020;&#x5B9E;&#x5728;&#x4E4B;&#x67D0;&#x4E00;&#x5C42;&#x754C;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4F9D;&#x7167;&#x539F;&#x5B50;&#x7406;&#x8BBA; &#x548C;&#x516C;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9020;&#x51FA;&#x539F;&#x5B50;&#x5F39;&#x3002;&#x6211;&#x4EEC;&#x7EFC;&#x5408;&#x5730;&#x5E94;&#x7528;&#x597D;&#x51E0;&#x79CD;&#x79D1;&#x5B66;&#xFF0C;&#x53EF;&#x4EE5;&#x9020;&#x51FA;&#x5730;&#x7403;&#x536B;&#x661F;&#x3002; &#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x96BE;&#x4F9D;&#x636E;&#x7269;&#x7406;&#x5B66;&#x3001;&#x5316;&#x5B66;&#x548C;&#x6C14;&#x8C61;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#x5236;&#x6210;&#x4EBA;&#x9020;&#x96E8;......</p>
<p>&#x79D1;&#x5B66;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x6C42;&#x53D1;&#x73B0;&#x5173;&#x4E8E;&#x67D0;&#x79CD;&#x4E8B;&#x7269;&#x5728;&#x67D0;&#x79CD;&#x6761;&#x4EF6;&#x4E4B;&#x4E0B;&#x53EF;&#x9760;&#x7684;&#x548C;&#x7CBE;&#x786E;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x56E0; &#x6B64;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x903C;&#x8FD1;&#x4E8B;&#x5B9E;&#x4E4B;&#x771F;&#x76F8;&#x3002;&#x81F3;&#x4E8E;&#x8054;&#x7EED;&#x6216;&#x4E0D;&#x8054;&#x7EED;&#xFF0C;&#x90FD;&#x53EF;&#x7528;&#x6570;&#x5B66;&#x65B9;&#x5F0F;&#x8868;&#x793A;&#x51FA; &#x6765;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x501F;&#x73B0;&#x4EE3;&#x6570;&#x5B66;&#x7684;&#x6280;&#x672F;&#x624D;&#x80FD;&#x8868;&#x793A;&#x5F97;&#x9002;&#x5207;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x53EA;&#x80FD;&#x5BF9;&#x4ED8;&#x53EF;&#x5EA6;&#x91CF;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x56E0;&#x6B64;&#x79D1;&#x5B66;&#x6613;&#x5C06;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#x7684;&#x4E8B;&#x7269;&#x201C;&#x89E3;&#x91CA; &#x6389;&#x4E86;&#x201D;&#x3002;</p>
<p>&#x6027;&#x8D28;&#x601D;&#x60F3;(Quality thinking)&#x4E0E;&#x5B9A;&#x91CF;&#x601D;&#x60F3;(Quantity thinking)&#x4E43;&#x521D;&#x6C11;&#x4E0E;&#x73B0;&#x4EE3;&#x4EBA; &#x5206;&#x522B;&#x7684;&#x6807;&#x8BB0;&#x3002;&#x521D;&#x6C11;&#x5BF9;&#x4E8E;&#x4E8B;&#x7269;&#x7684;&#x611F;&#x53D7;&#x4E4B;&#x6700;&#x654F;&#x9510;&#x8005;&#x4E3A;&#x6027;&#x8D28;&#x5DEE;&#x5F02;&#x3002;&#x521D;&#x6C11;&#x4E5F;&#x5BB9;&#x6613;&#x62FF;&#x6027;&#x8D28;&#x5DEE;&#x5F02; &#x6765;&#x8303;&#x7574;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#x3002;&#x6027;&#x8D28;&#x5DEE;&#x5F02;&#x4E2D;&#x9690;&#x542B;&#x7740;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x795E;&#x79D8;&#x610F;&#x542B;(mystic connotation)&#xFF0C; &#x4E8E;&#x662F;&#x793E;&#x4F1A;&#x795E;&#x8BDD;&#x4E0E;&#x5F62;&#x4E0A;&#x5B66;&#x7531;&#x4E4B;&#x884D;&#x4EA7;&#x800C;&#x751F;&#x3002;</p>
<p>&#x5BF9;&#x79D1;&#x5B66;&#x4F5C;&#x8FD9;&#x79CD;&#x6279;&#x8BC4;&#x8005;&#x6240;&#x8BF4;&#x201C;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#x7684;&#x4E8B;&#x7269;&#x201D;&#xFF0C;&#x610F;&#x4E49;&#x6B8A;&#x6B20;&#x660E;&#x786E;&#x3002;&#x6240;&#x8C13;&#x201C;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#x7684; &#x4E8B;&#x7269;&#x201D;&#xFF0C;&#x662F;&#x5148;&#x5929;&#x5730;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;?&#x5982;&#x679C;&#x8BF4;&#x201C;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#x7684;&#x4E8B;&#x7269;&#x201D;&#x662F;&#x5148; &#x5929;&#x5730;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#xFF0C;&#x90A3;&#x4E48;&#x6839;&#x636E;&#x4F55;&#x5728;?&#x600E;&#x6837;&#x8BC1;&#x660E;?&#x5982;&#x679C;&#x8BF4;&#x201C;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#x7684;&#x4E8B;&#x7269;&#x201D;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x4E0D;&#x80FD;&#x5EA6; &#x91CF;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4E0D;&#x80FD;&#x8BC1;&#x660E;&#x5B83;&#x5728;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#x3002;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#x65F6;&#xFF0C;&#x4E0D;&#x5FC5;&#x5728;&#x539F;&#x5219;&#x4E0A;&#x4E5F; &#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#x3002;&#x5982;&#x679C;X&#x5728;&#x539F;&#x5219;&#x4E0A;&#x53EF;&#x4EE5;&#x5EA6;&#x91CF;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x5EA6;&#x91CF;&#xFF0C;&#x5168;&#x89C6;&#x5F53;&#x65F6;&#x5F53;&#x5730;&#x7684; &#x6280;&#x672F;&#x6C34;&#x51C6;&#x800C;&#x5B9A;&#x3002;&#x5982;&#x679C;&#x67D0;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x6280;&#x672F;&#x6C34;&#x51C6;&#x4E0D;&#x8DB3;&#x4EE5;&#x5EA6;&#x91CF;&#x67D0;&#x4E00;&#x4E8B;&#x7269;X&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x7406;&#x7531; &#x8BF4;&#x5728;&#x65E5;&#x540E;&#x6280;&#x672F;&#x6C34;&#x51C6;&#x8FDB;&#x6B65;&#x65F6;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5EA6;&#x91CF;&#x5B83;&#x3002;&#x8111;&#x7535;&#x6CE2;&#x3001;&#x6492;&#x8C0E;&#x65F6;&#x7684;&#x5FC3;&#x7406;&#x4E4B;&#x751F;&#x7406;&#x7684;&#x6548;&#x5E94;&#x7B49; &#x7B49;&#xFF0C;&#x5728;&#x4ECE;&#x524D;&#x662F;&#x88AB;&#x8BA4;&#x4E3A;&#x4E0D;&#x53EF;&#x5EA6;&#x91CF;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x5219;&#x53EF;&#x4EE5;&#x3002;</p>
<p>&#x5B9A;&#x91CF;&#x601D;&#x60F3;&#x4E43;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x7684;&#x6807;&#x8BB0;&#x3002;&#x6709;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x5C06;&#x7814;&#x7A76;&#x7684;&#x9898;&#x6750;&#x5EA6;&#x91CF;&#x5316; (Quantification)&#xFF0C;&#x4E88;&#x4EE5;&#x6570;&#x5B66;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x77E5;&#x8BC6;&#x7684;&#x7CBE;&#x786E;&#x7A0B;&#x5EA6;&#x548C;&#x4E92;&#x4E3A;&#x4E3B;&#x89C2;&#x7684;&#x7A0B;&#x5EA6;&#x624D;&#x53EF;&#x589E; &#x52A0;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x8BDD;&#x5E76;&#x4E0D;&#x6DB5;&#x8574;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x9898;&#x6750;&#x76EE;&#x524D;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x5EA6;&#x91CF;&#x5316;&#x3002;&#x8FD9;&#x8BDD;&#x4E5F;&#x4E0D;&#x6DB5;&#x8574;&#xFF0C;&#x7EDF;&#x8BA1; &#x8D44;&#x6599;&#x5DF2;&#x53EF;&#x5F53;&#x4E00;&#x51B3;&#x5B9A;&#x7A0B;&#x5E8F;(decision procedure)&#x770B;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#xFF0C;&#x5EA6;&#x91CF;&#x5316;&#xFF0C;&#x4E43;&#x79D1; &#x5B66;&#x7814;&#x7A76;&#x5E94;&#x8D8B;&#x7684;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x516D;&#x3001;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x4ECE;&#x6765;&#x4E0D;&#x80FD;&#x591F;&#x201C;&#x8BF4;&#x660E;&#x201D;&#x7ECF;&#x9A8C;&#x73B0;&#x8C61;&#x3002;&#x79D1;&#x5B66;&#x53EA;&#x80FD;&#x201C;&#x8BB0;&#x8FF0;&#x201D;&#x7ECF;&#x9A8C;&#x73B0;&#x8C61;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x73B0;&#x8C61;&#x4EE5;&#x5916;&#x7684;&#x5B9E;&#x5728;&#x4E16;&#x754C;&#x4E5F;&#x5C31;&#x975E;&#x79D1;&#x5B66;&#x4E4B;&#x6240;&#x80FD;&#x53CA;&#x3002;</p>
<p>&#x628A;&#x5B87;&#x5B99;&#x5206;&#x4F5C;&#x201C;&#x73B0;&#x8C61;&#x201D;&#x4E0E;&#x201C;&#x5B9E;&#x5728;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x4F20;&#x7EDF;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8033;&#x4E4B;&#x6240;&#x95FB;&#x76EE;&#x4E4B;&#x6240;&#x89C1;&#x504F;&#x504F;&#x4E0D; &#x662F;&#x5B9E;&#x5728;&#x7684;&#xFF0C;&#x800C;&#x5FC3;&#x91CC;&#x6240;&#x60F3;&#x7684;&#x5F62;&#x5F0F;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x5B9E;&#x5728;&#x7684;&#x5462;?&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5B9E;&#x5728;&#x7684;&#x5FC5;&#x987B;&#x662F;&#x5728;&#x601D;&#x8BAE;&#x4E2D; &#x6C38;&#x6052;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x800C;&#x5728;&#x601D;&#x8BAE;&#x4E2D;&#x4E0D;&#x662F;&#x6C38;&#x6052;&#x4E0D;&#x53D8;&#x7684;&#x4FBF;&#x4E0D;&#x662F;&#x5B9E;&#x5728;&#x7684;?&#x201C;&#x73B0;&#x8C61;&#x201D;&#x548C;&#x201C;&#x5B9E;&#x5728;&#x201D;&#x4E4B;&#x5212;&#x5206;&#x7EBF;&#x53C8; &#x5728;&#x54EA;&#x91CC;?&#x4F55;&#x4EE5;&#x53EF;&#x611F;&#x89C9;&#x7684;&#x662F;&#x8868;&#x9762;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x53EF;&#x611F;&#x89C9;&#x7684;&#x5219;&#x662F;&#x5728;&#x80CC;&#x540E;&#x7684;?&#x4F55;&#x4EE5;&#x201C;&#x73B0;&#x8C61;&#x201D;&#x4E00;&#x5B9A;&#x6B21; &#x4E8E;&#x201C;&#x5B9E;&#x5728;&#x201D;?</p>
<p>&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x540D;&#x8BCD;&#x4E4B;&#x4E89;;&#x800C;&#x6DF1;&#x85CF;&#x4E8E;&#x5176;&#x95F4;&#x7684;&#x5219;&#x4E3A;&#x4E00;&#x4EF7;&#x503C;&#x5224;&#x65AD;:&#x81EA;&#x67CF;&#x62C9;&#x56FE; &#x4EE5;&#x964D;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x5C06;&#x53EF;&#x89C2;&#x5BDF;&#x7684;&#x4E1C;&#x897F;&#x770B;&#x5F97;&#x5F88;&#x8F7B;&#xFF0C;&#x800C;&#x5C06;&#x5FC3;&#x7075;&#x7684;&#x5EFA;&#x6784;&#x770B;&#x5F97;&#x5F88;&#x91CD;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6D78;&#x900F;&#x4E8E; &#x8FD9;&#x4E00;&#x4EF7;&#x503C;&#x5224;&#x65AD;&#x80CC;&#x540E;&#x7684;&#xFF0C;&#x5C1A;&#x6709;&#x4E00;&#x60C5;&#x611F;&#x6210;&#x5206;&#x3002;&#x6709;&#x4EBA;&#x597D;&#x8FFD;&#x6C42;&#x90A3;&#x201C;&#x6C38;&#x6052;&#x4E0D;&#x53D8;&#x7684;&#x4E16;&#x754C;&apos;&#x4ED6;&#x4EEC;&#x628A;&#x201C;&#x773C; &#x524D;&#x53EF;&#x53D8;&#x7684;&#x4E16;&#x754C;&#x201D;&#x770B;&#x4F5C;&#x662F;&#x8FC7;&#x773C;&#x6D6E;&#x4E91;&#x3002;</p>
<p>&#x4ECE;&#x8BA4;&#x77E5;&#x7684;&#x5C42;&#x754C;&#x7740;&#x773C;&#xFF0C;&#x628A;&#x5B87;&#x5B99;&#x5206;&#x4F5C;&#x201C;&#x73B0;&#x8C61;&#x201D;&#x548C;&#x201C;&#x5B9E;&#x5728;&#x201D;&#x800C;&#x53C8;&#x8F7B;&#x91CD;&#x626C;&#x6291;&#x4E8E;&#x5176;&#x95F4;&#xFF0C;&#x6839;&#x672C;&#x662F;&#x6BEB; &#x4E0D;&#x76F8;&#x5343;&#x7684;&#x4E3E;&#x52A8;&#x3002;&#x8981;&#x8BF4;&#x662F;&#x201C;&#x5B9E;&#x5728;&#x7684;&#x201D;&#xFF0C;&#x5219;&#x51E1;&#x6709;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x53EF;&#x611F;&#x89C9;&#x7684;&#x53CA;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x201C;&#x5B9E;&#x5728; &#x7684;&#x201D;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8981;&#x73A9;&#x5F04;&#x547D;&#x540D;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8BF4;&#x51E1;&#x5B58;&#x5728;&#x4E8E;&#x5B87;&#x5B99;&#x4E4B;&#x95F4;&#x7684;&#x90FD;&#x662F;&#x201C;&#x865A;&#x5E7B; &#x7684;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x611F;&#x89C9;&#x4E16;&#x754C;&#x662F;&#x201C;&#x865A;&#x5E7B;&#x7684;&#x201D;&#xFF0C;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x5F62;&#x5F0F;&#x540C;&#x6837;&#x662F;&#x201C;&#x865A;&#x5E7B;&#x7684;&#x201D;&#x3002;&#x79D1;&#x5B66;&#x662F;&#x8BA4;&#x77E5;&#x7684; &#x6D3B;&#x52A8;&#x53CA;&#x5176;&#x4EA7;&#x54C1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x201C;&#x5B9E;&#x5728;&#x201D;&#x4E0E;&#x201C;&#x73B0;&#x8C61;&#x201D;&#x4E4B;&#x5206;&#xFF0C;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x4E5F;&#x6BEB;&#x4E0D;&#x76F8;&#x5E72;&#x3002;&#x79D1;&#x5B66;&#x65E2;&#x4E0D;&#x7814; &#x7A76;&#x201C;&#x5B9E;&#x5728;&#x201D;&#xFF0C;&#x53C8;&#x4E0D;&#x7814;&#x7A76;&#x201C;&#x73B0;&#x8C61;&#x201D;&#x3002;&#x5B83;&#x53EA;&#x7814;&#x7A76;&#x53EF;&#x7ECF;&#x9A8C;&#x9879;&#x3002;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6709;&#x5173;&#x7ECF;&#x9A8C;&#x7684;&#x5B66;&#x95EE;&#x5728;&#x79D1;&#x5B66;&#x4E4B; &#x4E0A;;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6709;&#x5173;&#x7ECF;&#x9A8C;&#x7684;&#x5B66;&#x95EE;&#x5728;&#x79D1;&#x5B66;&#x4E4B;&#x4E0B;&#x3002;</p>
<p>&#x4F5C;&#x4E0A;&#x5217;&#x6279;&#x8BC4;&#x8005;&#x6240;&#x7528;&#x201C;&#x8BF4;&#x660E;&#x201D;&#x4E00;&#x8BCD;&#x662F;&#x5F88;&#x6DF7;&#x542B;&#x800C;&#x6709;&#x6B67;&#x4E49;&#x7684;&#x3002;&#x5982;&#x679C;&#x6240;&#x8C13;&#x201C;&#x8BF4;&#x660E;&#x201D;&#x662F;&#x6211;&#x4EEC;&#x65E5;&#x5E38; &#x8BED;&#x8A00;&#x91CC;&#x6240;&#x6DB5;&#x8574;&#x7684;&#x7528;&#x6CD5;&#xFF0C;&#x90A3;&#x4E48;&#x79D1;&#x5B66;&#x786E;&#x4E4E;&#x8BF4;&#x660E;&#x4E8B;&#x5B9E;&#x3002;&#x79D1;&#x5B66;&#x5C06;&#x4E8B;&#x5B9E;&#x547D;&#x8F9E;&#x4ECE;&#x79CD;&#x79CD;&#x5B9A;&#x5F8B;&#x6216;&#x7406;&#x8BBA; &#x7684;&#x81C6;&#x8BBE;&#x91CC;&#x63A8;&#x6F14;&#x51FA;&#x6765;&#x3002;&#x81F3;&#x4E8E;&#x95EE;&#xFF0C;&#x6709;&#x90A3;&#x4E9B;&#x9898;&#x6750;&#x6216;&#x4E8B;&#x5B9E;&#x5728;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x53EF;&#x80FD;&#x7528;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x6765;&#x7814; &#x7A76;&#xFF0C;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x4E25;&#x683C;&#x5206;&#x6790;&#x8D77;&#x6765;&#xFF0C;&#x5E76;&#x975E;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x6400;&#x6742;&#x4E86;&#x60C5;&#x7EEA;&#x548C; &#x4EF7;&#x503C;&#x6210;&#x5206;&#xFF0C;&#x4E5F;&#x6709;&#x6C11;&#x4FD7;&#x5B66;&#x7684;&#x6210;&#x5206;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x793E;&#x4F1A;&#x4E0E;&#x5B97;&#x6559;&#x4E0D;&#x76F8;&#x5BB9;&#x3002;&#x8FD9;&#x4E00;&#x6279;&#x8BC4;&#x662F;&#x5426;&#x4E3A;&#x771F;&#xFF0C;&#x8981;&#x770B;&#x4F9D;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x800C;&#x5B9A;&#x3002; &#x5982;&#x679C;&#x5B97;&#x6559;&#x4EE3;&#x66FF;&#x77E5;&#x8BC6;&#x6216;&#x4FB5;&#x5165;&#x77E5;&#x8BC6;&#x7684;&#x56ED;&#x5730;&#xFF0C;&#x90A3;&#x4E48;&#x79D1;&#x5B66;&#x4E0E;&#x5B97;&#x6559;&#x4E4B;&#x4E0D;&#x76F8;&#x5BB9;&#xFF0C;&#x867D;&#x65E0;&#x903B;&#x8F91;&#x7684;&#x7406; &#x7531;&#xFF0C;&#x5728;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x4E0D;&#x6613;&#x907F;&#x514D;&#x7684;&#x3002;&#x5982;&#x679C;&#x5B97;&#x6559;&#x4E0D;&#x4EE3;&#x66FF;&#x77E5;&#x8BC6;&#x6216;&#x4FB5;&#x4EBA;&#x77E5;&#x8BC6;&#x7684;&#x56ED;&#x5730;&#xFF0C;&#x800C;&#x53EA;&#x5728;&#x4FE1;&#x4EF0; &#x7684;&#x5929;&#x5730;&#x91CC;&#x6D3B;&#x52A8;&#xFF0C;&#x90A3;&#x4E48;&#x79D1;&#x5B66;&#x4E0E;&#x5B97;&#x6559;&#x4E0D;&#x4F1A;&#x72ED;&#x8DEF;&#x76F8;&#x9022;&#x3002;&#x5982;&#x679C;&#x4E8C;&#x8005;&#x4E0D;&#x72ED;&#x8DEF;&#x76F8;&#x9022;&#xFF0C;&#x90A3;&#x4E48;&#x65E0;&#x51B2;&#x7A81; &#x53EF;&#x8A00;&#x3002;&#x4E0D;&#x72EC;&#x4E8C;&#x8005;&#x65E0;&#x51B2;&#x7A81;&#x53EF;&#x8A00;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x751F;&#x6D3B;&#x4E0A;&#x53EF;&#x4EE5;&#x4E92;&#x4E3A;&#x8865;&#x507F;&#x3002;</p>
<p>&#x4ECE;&#x5386;&#x53F2;&#x89C2;&#x5BDF;&#xFF0C;&#x5B97;&#x6559;&#x4E0E;&#x79D1;&#x5B66;&#x4E4B;&#x6240;&#x4EE5;&#x53D1;&#x751F;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7CFB;&#x7531;&#x4E8E;&#x4E8C;&#x8005;&#x90FD;&#x6CA1;&#x6709;&#x5B88;&#x5B9A;&#x201C;&#x5206; &#x571F;&#x800C;&#x6CBB;&#x201D;&#x7684;&#x539F;&#x5219;&#x3002;&#x8FD9;&#x79CD;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x6D6A;&#x8D39;&#xFF0C;&#x4ECA;&#x65E5;&#x5DF2;&#x5728;&#x8FC5;&#x901F;&#x51CF;&#x5C11;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x516B;&#x3001;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x5BF9;&#x4E8E;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x7684;&#x79CD;&#x79CD;&#x7F6A;&#x6076;&#x548C;&#x5931;&#x8C03;&#x4E4B;&#x5904;&#x5E94;&#x8D1F;&#x8D23;&#x4EFB;&#x3002;&#x79D1;&#x5B66;&#x5236;&#x9020;&#x6BC1; &#x706D;&#x6027;&#x7684;&#x6B66;&#x5668;&#x3002;&#x503C;&#x6B64;&#x673A;&#x68B0;&#x65F6;&#x4EE3;&#xFF0C;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x4E4B;&#x5E94;&#x7528;&#xFF0C;&#x9020;&#x6210;&#x73B0;&#x4EE3;&#x4EBA;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x548C;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x79CD; &#x79CD;&#x75C5;&#x5F81;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4EBA;&#x7C7B;&#x6108;&#x8FDB;&#x5316;&#xFF0C;&#x9053;&#x5FB7;&#x6108;&#x5815;&#x843D;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x7684;&#x6279;&#x8BC4;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6700;&#x80A4;&#x6D45;&#x7684;&#xFF0C;&#x5BF9;&#x79D1;&#x5B66;&#x6700;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x3002;&#x76EE;&#x524D;&#x4E16;&#x754C;&#x4E4B;&#x6240;&#x4EE5; &#x53D1;&#x751F;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x7F6A;&#x6076;&#xFF0C;&#x4E3B;&#x8981;&#x7CFB;&#x7531;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x4E0D;&#x9002;&#x5408;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E4B;&#x826F;&#x597D;&#x7684;&#x751F;&#x5B58;&#x6240;&#x81F4;&#x3002; &#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x9002;&#x5408;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E4B;&#x826F;&#x597D;&#x7684;&#x751F;&#x5B58;&#x5462;?&#x56E0;&#x4E3A;&#x4E0D;&#x4F9D;&#x7167;&#x79D1;&#x5B66;&#x4E4B;&#x6545;&#x3002;&#x9664;&#x4E86; &#x897F;&#x65B9;&#x5730;&#x533A;&#x4EE5;&#x5916;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x8BB8;&#x591A;&#x5730;&#x533A;&#x91CC;&#xFF0C;&#x653F;&#x6CBB;&#x73B0;&#x51B5;&#x548C;&#x7ECF;&#x6D4E;&#x73B0;&#x51B5;&#x4E2D;&#xFF0C;&#x8BE5;&#x5939;&#x6742;&#x7740;&#x591A;&#x5C11;&#x4E0D;&#x5408;&#x7ECF; &#x9A8C;&#x4E0E;&#x903B;&#x8F91;&#x7684;&#x6210;&#x5206;:&#x5173;&#x7CFB;&#x4E8E;&#x4F17;&#x4EBA;&#x7978;&#x798F;&#x7684;&#x6743;&#x529B;&#x8981;&#x9760;&#x6D41;&#x8840;&#x62A2;&#x593A;&#x3002;&#x593A;&#x5F97;&#x4EE5;&#x540E;&#x64CD;&#x8BF8;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x4E4B; &#x624B;&#x3002;&#x8FD9;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x501F;&#x6B64;&#x6743;&#x529B;&#x53D1;&#x6CC4;&#x60C5;&#x7EEA;&#xFF0C;&#x6216;&#x5B9E;&#x73B0;&#x767D;&#x663C;&#x68A6;&#x5453;&#xFF0C;&#x6216;&#x6EE1;&#x8DB3;&#x79C1;&#x6B32;&#x3002;&#x5927;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x8D44; &#x636E;&#x88AB;&#x7528;&#x4F5C;&#x5BF9;&#x6743;&#x52BF;&#x5C48;&#x4ECE;&#x7684;&#x4EA4;&#x6362;&#x6761;&#x4EF6;&#x3002;&#x6559;&#x80B2;&#x88AB;&#x5F53;&#x505A;&#x704C;&#x8F93;&#x793E;&#x4F1A;&#x795E;&#x8BDD;&#x7684;&#x5DE5;&#x5177;......&#x51E1;&#x6B64;&#x7B49;&#x7B49;&#xFF0C;&#x65E0;&#x4E00;&#x4E3A;&#x79D1;&#x5B66;&#x6240;&#x63D0;&#x4F9B;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x6027;&#x3002;&#x56E0;&#x800C;&#x79D1;&#x5B66;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x662F;&#x5927;&#x5BB6;&#x6240; &#x559C;&#x6B32;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x5FC3;&#x7406;&#x7684;&#x7ECF;&#x9A8C;&#x57FA;&#x7840;&#x4E4B;&#x6D41;&#x9732;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x600E;&#x6837;&#x7684;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x548C;&#x7ECF;&#x6D4E;&#x5236; &#x5EA6;&#x624D;&#x9002;&#x5408;&#x5927;&#x5BB6;&#x7684;&#x826F;&#x597D;&#x751F;&#x6D3B;&#x4E4B;&#x8981;&#x6C42;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x6108;&#x6765;&#x6108;&#x52A0;&#x611F;&#x5230;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x4E3A;&#x4F7F;&#x4F17; &#x4EBA;&#x80FD;&#x591F;&#x9002;&#x5F53;&#x8FD0;&#x7528;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x800C;&#x4ECE;&#x4E8B;&#x542F;&#x8499;&#x5DE5;&#x4F5C;&#x3002;&#x4ECE;&#x524D;&#xFF0C;&#x793E;&#x7FA4;&#x9760;&#x5927;&#x6CD5;&#x5E08;&#x3001;&#x5723;&#x4EBA;&#x3001;&#x8D24;&#x54F2;&#x4E4B;&#x8A00; &#x4F5C;&#x751F;&#x6D3B;&#x7684;&#x6307;&#x5BFC;&#x539F;&#x5219;&#x3002;&#x663E;&#x7136;&#x5F97;&#x5F88;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6240;&#x8A00;&#x5DF2;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x65B0;&#x7684;&#x5F62;&#x52BF;&#xFF0C;&#x6240;&#x4EE5;&#x793E;&#x4F1A;&#x8D25;&#x8C61;&#x6BD5; &#x9732;&#x3002;&#x6B32;&#x6551;&#x6B64;&#x5F0A;&#xFF0C;&#x5FC5;&#x987B;&#x62FF;&#x4E25;&#x683C;&#x7684;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x4EE3;&#x66FF;&#x524D;&#x4EBA;&#x7684;&#x6559;&#x8A00;&#x3002;</p>
<p>&#x4E5D;&#x3001;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#x5BF9;&#x4E8E;&#x771F;&#x7406;&#x662F;&#x4E2D;&#x7ACB;&#x7684;&#x3002;&#x7814;&#x7A76;&#x7EAF;&#x79D1;&#x5B66;&#x7684;&#x4EBA;&#x662F;&#x5C45;&#x5728;&#x8C61;&#x7259;&#x5854; &#x91CC;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x5BB9;&#x6613;&#x5BF9;&#x5F53;&#x524D;&#x7684;&#x4EBA;&#x751F;&#x5207;&#x8981;&#x95EE;&#x9898;&#x6F20;&#x4E0D;&#x5173;&#x5FC3;&#x3002;
&#x5B9E;&#x9645;&#x7684;&#x95EE;&#x9898;&#x56FA;&#x7136;&#x53EF;&#x4EE5;&#x523A;&#x6FC0;&#x79D1;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x7814;&#x7A76;;&#x4F46;&#x662F;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x7814;&#x7A76;&#x5FC5;&#x987B;&#x4E0D;&#x53D7;&#x5B9E; &#x9645;&#x9700;&#x8981;&#x6240;&#x5DE6;&#x53F3;&#x3002;&#x7A0D;&#x4E3A;&#x4E4B;&#x6240;&#x5DE6;&#x53F3;&#xFF0C;&#x7406;&#x8BBA;&#x4FBF;&#x4E3A;&#x4E4B;&#x6B6A;&#x66F2;&#xFF0C;&#x70ED;&#x5FC3;&#x589E;&#x8FDB;&#x4EBA;&#x751F;&#x5E78;&#x798F;&#x5219;&#x662F;&#x53E6;&#x4E00;&#x4EF6; &#x4E8B;&#x3002;&#x4E8C;&#x8005;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x76F8;&#x51B2;&#x7A81;&#x3002;&#x4E8C;&#x8005;&#x4E0D;&#x4EC5;&#x4E0D;&#x76F8;&#x51B2;&#x7A81;&#xFF0C;&#x800C;&#x4E14;&#x76F8;&#x8F85;&#x76F8;&#x6210;:&#x7406; &#x8BBA;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x89E3;&#x51B3;&#x5B9E;&#x9645;&#x95EE;&#x9898;;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x523A;&#x6FC0;&#x7406;&#x8BBA;&#x7814;&#x7A76;&#x3002;&#x6240;&#x4E0D;&#x8BB8;&#x53EF;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6B63;&#x5728;&#x4F5C; &#x7406;&#x8BBA;&#x7814;&#x7A76;&#x65F6;&#xFF0C;&#x628A;&#x5B9E;&#x9645;&#x9700;&#x8981;&#x7684;&#x52A8;&#x673A;&#x76F4;&#x63A5;&#x6400;&#x6742;&#x8FDB;&#x53BB;&#xFF0C;&#x5F71;&#x54CD;&#x7814;&#x7A76;&#x7684;&#x8FDB;&#x884C;&#x548C;&#x5DE6;&#x53F3;&#x7814;&#x7A76;&#x7684;&#x7ED3; &#x8BBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x653B;&#x51FB;&#x201C;&#x4E2A;&#x4EBA;&#x5174;&#x8DA3;&#x201D;&#xFF0C;&#x8F7B;&#x89C6;&#x201C;&#x7EAF;&#x6280;&#x672F;&#x89C2;&#x70B9;&#x201D;&#xFF0C;&#x90FD;&#x662F;&#x65E0;&#x7684;&#x653E;&#x77E2;&#x3002;</p>
<p>&#x5341;&#x3001;&#x6709;&#x4E9B;&#x4EBA;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x5728;&#x8BF4;&#x660E;&#x3001;&#x9884;&#x65AD;&#xFF0C;&#x5E76;&#x63A7;&#x5236;&#x7269;&#x7406;&#x73B0;&#x8C61;&#x65F6;&#x56FA;&#x7136;&#x6781;&#x5176;&#x6210;&#x529F;;&#x53EF; &#x662F;&#xFF0C;&#x5728;&#x7814;&#x7A76;&#x6709;&#x673A;&#x4E8B;&#x5B9E;&#x65F6;&#x5219;&#x6210;&#x529F;&#x6781;&#x5C11;&#xFF0C;&#x800C;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x5FC3;&#x7075;&#x73B0;&#x8C61;&#x548C;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x66F4;&#x65E0;&#x6210;&#x529F;&#x7684;&#x5E0C; &#x671B;&#x3002;&#x7269;&#x7406;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x662F;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x673A;&#x68B0;&#x4E3B;&#x4E49;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x514D;&#x5728;&#x5E94;&#x7528;&#x65F6; &#x5FFD;&#x7565;&#x4E86;&#x6216;&#x62B9;&#x715E;&#x4E86;&#x8BB8;&#x591A;&#x91CD;&#x8981;&#x7684;&#x975E;&#x7269;&#x7406;&#x56E0;&#x7D20;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x79D1;&#x5B66;&#x65E0;&#x4ECE;&#x8BF4;&#x660E;&#x751F;&#x547D;&#x4E0E;&#x5FC3;&#x7075;&#x4E4B;&#x590D;&#x6742;&#x7684; &#x6709;&#x673A;&#x73B0;&#x8C61;&#xFF0C;&#x6709;&#x76EE;&#x7684;&#x4E4B;&#x884C;&#x4E3A;&#xFF0C;&#x4EE5;&#x53CA;&#x7A81;&#x521B;&#x7684;&#x6F14;&#x5316;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x8BB8;&#x591A;&#x6279;&#x8BC4;&#x548C;&#x975E;&#x96BE;&#x79D1;&#x5B66;&#x8005;&#x8BF4;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x91CD;&#x89C6;&#x79D1;&#x5B66;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x201C;&#x79D1;&#x5B66;&#x4E3B;&#x4E49;&#x201D;&#x3002;&#x7684; &#x786E;&#xFF0C;&#x6709;&#x4E9B;&#x79D1;&#x5B66;&#x5BB6;&#x5FFD;&#x89C6;&#x751F;&#x547D;&#x4E0E;&#x5FC3;&#x7075;&#x4E4B;&#x590D;&#x6742;&#x7684;&#x6709;&#x673A;&#x73B0;&#x8C61;&#xFF0C;&#x6709;&#x76EE;&#x7684;&#x4E4B;&#x884C;&#x4E3A;&#xFF0C;&#x4EE5;&#x53CA;&#x7A81;&#x521B;&#x7684;&#x6F14; &#x5316;&#x4E4B;&#x7279;&#x70B9;&#xFF0C;&#x800C;&#x5C06;&#x4E8B;&#x60C5;&#x770B;&#x5F97;&#x592A;&#x7B80;&#x5355;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8BB8;&#x591A;&#x7B2C;&#x4E00;&#x6D41;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x6240;&#x8868;&#x73B0;&#x7684;&#x79D1;&#x5B66;&#x6001;&#x5EA6;&#x5219; &#x4E0D;&#x662F;&#x5982;&#x6B64;&#x6D6E;&#x8E81;&#x3002;&#x6211;&#x4EEC;&#x627F;&#x8BA4;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x4E2D;&#xFF0C;&#x5C1A;&#x6709;&#x8BB8;&#x591A;&#x91CD;&#x5927;&#x7684;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5F97;&#x95EE;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x9664;&#x4E86;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x522B;&#x7684;&#x65B9;&#x6CD5; &#x5462;?&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x76F8;&#x4FE1;&#x7384;&#x5B66;&#x9AD8;&#x4E8E;&#x79D1;&#x5B66;&#xFF0C;&#x8BF4;&#x7384;&#x5B66;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x79D1;&#x5B66;&#x6240;&#x4E0D;&#x80FD;&#x6216;&#x5C1A;&#x672A;&#x89E3; &#x51B3;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x8BF4;&#x6709;&#x673A;&#x4E0E;&#x5FC3;&#x7075;&#x4E8B;&#x5B9E;&#x5728;&#x57FA;&#x672C;&#x4E0A;&#x4E0D;&#x9002;&#x4E8E;&#x7528;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x6765;&#x7814;&#x7A76;&#x3002;&#x5982;&#x679C;&#x6709;&#x7684;&#x9898;&#x6750;&#x7528;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x90FD;&#x6C42;&#x4E0D;&#x5230;&#x786E;&#x5B9A;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x6709;&#x5145;&#x5206;&#x7684;&#x7406;&#x7531;&#x76F8;&#x4FE1;&#x7531;&#x5176;&#x4ED6;&#x95E8;&#x5F84;&#x66F4;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x3002;&#x764C;&#x75C7;&#x662F;&#x76EE;&#x524D;&#x79D1;&#x5B66;&#x5BB6;&#x675F;&#x624B;&#x65E0;&#x7B56;&#x7684;&#x75C5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x76F8;&#x4FE1;&#x8BB2;&#x9634;&#x9633;&#x4E94;&#x884C; &#x4E4B;&#x9053;&#x53EF;&#x4EE5;&#x6CBB;&#x764C;&#x3002;</p>
<p>&#x81EA;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x521D;&#x53F6;&#x4EE5;&#x6765;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x7269;&#x7406;&#x5B66;&#x4E2D;&#xFF0C;&#x201C;&#x673A;&#x68B0;&#x4E3B;&#x4E49;&#x7684;&#x201D;&#x89E3;&#x91CA;&#x65B9;&#x5F0F;&#x5DF2;&#x88AB;&#x6448;&#x5F03;&#x3002;&#x4F46; &#x662F;&#xFF0C;&#x5982;&#x679C;&#x6240;&#x8C13;&#x201C;&#x673A;&#x68B0;&#x5F0F;&#x7684;&#x201D;&#x89E3;&#x91CA;&#xFF0C;&#x7CFB;&#x610F;&#x6307;&#x5BFB;&#x6C42;&#x4E00;&#x5B9A;&#x7684;&#x5B9A;&#x5F8B;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x4F9D;&#x7136;&#x662F;&#x4E00;&#x5207;&#x9AD8;&#x7EA7;&#x79D1;&#x5B66; &#x6240;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x7814;&#x7A76;&#x7A0B;&#x5E8F;&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x9AD8;&#x7EA7;&#x79D1;&#x5B66;&#xFF0C;&#x610F;&#x6307;&#x8D85;&#x8FC7;&#x90A3;&#x7EAF;&#x7136;&#x641C;&#x96C6;&#x4E8B;&#x5B9E;&#x9636;&#x6BB5;&#x800C;&#x8FBE;&#x5230; &#x5E7F;&#x542B;&#x7684;&#x89E3;&#x91CA;&#x9636;&#x6BB5;&#x4E4B;&#x79D1;&#x5B66;&#x3002;&#x6240;&#x8C13;&#x6709;&#x673A;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x76EE;&#x7684;&#x8BBA;&#xFF0C;&#x4EE5;&#x53CA;&#x7A81;&#x521B;&#x7684;&#x6F14;&#x5316;&#x7B49;&#x7B49;&#xFF0C;&#x5982;&#x679C;&#x53EF; &#x4EE5;&#x4E86;&#x89E3;&#x548C;&#x7814;&#x7A76;&#x7684;&#x8BDD;&#xFF0C;&#x53EA;&#x6709;&#x501F;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x5728;&#x901A;&#x5E38;&#x7684;&#x7ECF;&#x9A8C;&#x57FA;&#x7840;&#x4E0A;&#x4E3A;&#x4E4B;&#x3002;&#x79BB;&#x5F00;&#x4E86;&#x8FD9;&#x4E8C;&#x8005;&#xFF0C;&#x6211; &#x4EEC;&#x5BF9;&#x4E4B;&#x5F97;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x5BA2;&#x89C2;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x5341;&#x4E00;&#x3001;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x4E0D;&#x80FD;&#x51B3;&#x5B9A;&#x4EF7;&#x503C;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5145;&#x5176;&#x91CF;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x53EA;&#x80FD;&#x53D1;&#x73B0;&#x4E16;&#x754C;&#x7684;&#x771F; &#x76F8;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5C31;&#x79D1;&#x5B66;&#x7684;&#x6027;&#x8D28;&#x8BF4;&#xFF0C;&#x5B83;&#x4ECE;&#x6765;&#x4E0D;&#x80FD;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x7684;&#x8FD9;&#x79CD;&#x6311;&#x6218;&#xFF0C;&#x5F80;&#x5F80;&#x6765;&#x81EA;&#x795E;&#x5B66;&#x6216;&#x5F62;&#x4E0A;&#x5B66;&#x3002;&#x5F62;&#x4E0A;&#x5B66;&#x5BB6;&#x5E38;&#x5E38;&#x4EE5;&#x4E3A;&#x5173;&#x4E8E;&#x76EE;&#x7684;&#x4E0E; &#x7406;&#x60F3;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x80FD;&#x501F;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x4E5E;&#x52A9;&#x4E8E;&#x795E;&#x7684;&#x542F;&#x793A;&#xFF0C;&#x826F;&#x5FC3;&#x7684;&#x547C;&#x5524;&#xFF0C;&#x6216;&#x662F;&#x5F62;&#x4E0A; &#x5B66;&#x7684;&#x5148;&#x9A8C;&#x771F;&#x7406;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x6311;&#x6218;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x56DE;&#x7B54;&#x662F;:&#x5373;&#x4F7F;&#x79D1;&#x5B66;&#x4E0D;&#x662F;&#x6216;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x4F26;&#x7406;&#x4EF7;&#x503C;&#x51B3;&#x5B9A;&#x4E4B;&#x5145;&#x8DB3; &#x800C;&#x53C8;&#x5FC5;&#x8981;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x4F5C;&#x4F26;&#x7406;&#x4EF7;&#x503C;&#x51B3;&#x5B9A;&#xFF0C;&#x5FC5; &#x987B;&#x5728;&#x79D1;&#x5B66;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x7ECF;&#x9A8C;&#x77E5;&#x8BC6;&#x57FA;&#x7840;&#x4E0A;&#x4E3A;&#x4E4B;&#xFF0C;&#x5426;&#x5219;&#x4FBF;&#x662F;&#x76F2;&#x76EE;&#x51B3;&#x5B9A;&#x3002;&#x76F2;&#x76EE;&#x7684;&#x4F26;&#x7406;&#x4EF7;&#x503C;&#x51B3; &#x5B9A;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6839;&#x672C;&#x884C;&#x4E0D;&#x901A;&#x7684;&#x3002;</p>
<p>&#x7406;&#x667A;&#x6210;&#x719F;&#x7684;&#x4EBA;&#x5FC5;&#x987B;&#x4F9D;&#x7167;&#x4EBA;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x6B32;&#x6C42;&#xFF0C;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x72B6;&#x51B5;&#x7B49;&#x7B49;&#x5B9E;&#x5B9E;&#x9645;&#x9645;&#x7684;&#x56E0;&#x7D20;&#xFF0C; &#x6765;&#x51B3;&#x5B9A;&#x4F26;&#x7406;&#x4EF7;&#x503C;&#x6807;&#x51C6;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x5728;&#x51B3;&#x5B9A;&#x4F26;&#x7406;&#x4EF7;&#x503C;&#x6807;&#x51C6;&#x65F6;&#xFF0C;&#x79D1;&#x5B66;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4EE3;&#x5E96;&#x3002;&#x540C; &#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x5177;&#x5907;&#x8DB3;&#x591F;&#x7684;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x6765;&#x4E00;&#x4E00;&#x89E3;&#x51B3;&#x73B0;&#x4EE3;&#x7684;&#x7D27;&#x8FEB;&#x95EE;&#x9898;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x9664;&#x4E86;&#x4F9D;&#x8D56; &#x76EE;&#x524D;&#x6240;&#x6709;&#x7684;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x76F2;&#x4EBA;&#x9A91;&#x778E;&#x9A6C;&#x4F3C;&#x7684;&#x5728;&#x79D1;&#x5B66;&#x4EE5;&#x5916;&#x53BB;&#x627E;&#x4F9D;&#x636E;&#x3002;</p>
<h5 id="&#x4E8C;&#x79D1;&#x5B66;&#x7684;&#x7279;&#x5F81;">(&#x4E8C;)&#x79D1;&#x5B66;&#x7684;&#x7279;&#x5F81;</h5>
<p>&#x5728;&#x4EE5;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5217;&#x4E3E;&#x5E76;&#x4E14;&#x8FA9;&#x6B63;&#x4E86;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x7684;&#x4E00;&#x822C;&#x8BEF;&#x89E3;&#x3002;&#x5728;&#x4EE5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x6307;&#x51FA;&#x79D1;&#x5B66;&#x5171;&#x540C;&#x5177;&#x6709;&#x7684;&#x7279;&#x5F81;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x4EE5;&#x4E0B;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x4ECD;&#x7136;&#x4EE5;&#x6590;&#x683C;&#x7684;&#x63D0;&#x793A;&#x4E3A;&#x57FA;&#x7840;&#x6216;&#x5F15;&#x7EBF;&#x3002;</p>
<p>&#x2014;&#x3001;&#x4E92;&#x4E3A;&#x4E3B;&#x89C2;&#x7684;&#x53EF;&#x68C0;&#x8BC1;&#x6027;(Intersubjective Testability)&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x5E38;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x5FC5;&#x987B;&#x6709;&#x201C;&#x5BA2;&#x89C2;&#x6027;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x9700;&#x6709;&#x4E92;&#x4E3A;&#x4E3B;&#x89C2;&#x7684;&#x53EF;&#x68C0;&#x8BC1;&#x6027;&#x3002;&#x6240;&#x8C13;&#x201C;&#x4E92;&#x4E3A;&#x4E3B;&#x89C2;&#x201D;&#xFF0C;&#x610F;&#x5373;&#x4E00;&#x4E2A;&#x547D;&#x8F9E;&#x6216;&#x6982;&#x5FF5;&#x4E3A;&#x4E0D;&#x540C;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x4E86;&#x89E3;&#x6216;&#x5E94;&#x7528;&#x3002;&#x4F9D;&#x6B64;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x4E92;&#x4E3A;&#x4E3B;&#x89C2;&#x7684;&#x53EF;&#x68C0;&#x8BC1;&#x201D;&#xFF0C;&#x610F;&#x5373; &#x4E00;&#x4E2A;&#x547D;&#x8F9E;&#x6216;&#x6982;&#x5FF5;&#x53EF;&#x4EE5;&#x4E3A;&#x4E0D;&#x540C;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x4E92;&#x76F8;&#x68C0;&#x8BC1;&#x3002;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x79D1;&#x5B66;&#x514D;&#x4E8E;&#x53D7;&#x4E2A;&#x4EBA; &#x7684;&#x504F;&#x89C1;&#x6216;&#x6587;&#x5316;&#x7684;&#x504F;&#x89C1;&#x4E4B;&#x652F;&#x914D;;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4F7F;&#x4EFB;&#x4F55;&#x5177;&#x6709;&#x9002;&#x5F53;&#x77E5;&#x80FD;&#x4EE5;&#x53CA;&#x5728;&#x89C2;&#x5BDF;&#x6216; &#x5B9E;&#x9A8C;&#x65B9;&#x9762;&#x6709;&#x4E13;&#x95E8;&#x6280;&#x672F;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x539F;&#x5219;&#x4E0A;&#x90FD;&#x53EF;&#x4EE5;&#x628A;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x4ED8;&#x8BF8;&#x68C0;&#x8BC1;&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x8C13;&#x201C;&#x5728;&#x539F;&#x5219; &#x4E0A;&#x90FD;&#x53EF;&#x4EE5;&#x628A;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x4ED8;&#x8BF8;&#x68C0;&#x8BC1;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x95F4;&#x63A5;&#x5730;&#x4E88;&#x4EE5;&#x8BC1;&#x660E;&#x6216; &#x4E88;&#x4EE5;&#x5426;&#x8BC1;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4EE5;&#x5185;&#x4E88;&#x4EE5;&#x8BC1;&#x660E;&#x6216;&#x4E88;&#x4EE5;&#x5426;&#x8BC1;&#x3002;&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x7528;&#x201C;&#x5BA2;&#x89C2;&#x6027;&#x201D;&#x8FD9;&#x4E2A; &#x540D;&#x8BCD;&#x800C;&#x7528;&#x201C;&#x4E92;&#x4E3A;&#x4E3B;&#x89C2;&#x201D;&#x8FD9;&#x4E2A;&#x540D;&#x8BCD;&#xFF0C;&#x9664;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4F20;&#x7EDF;&#x54F2;&#x5B66;&#x4E0A;&#x7684;&#x610F;&#x542B;&#x4EE5;&#x5916;&#xFF0C;&#x7CFB;&#x4E3A;&#x7740;&#x91CD;&#x79D1;&#x5B66;&#x7814; &#x7A76;&#x5DE5;&#x4F5C;&#x4E4B;&#x5B9E;&#x9645;&#x793E;&#x4F1A;&#x7684;&#x6027;&#x8D28;&#x3002;&#x5982;&#x679C;&#x6709;&#x4F55;&#x201C;&#x771F;&#x7406;&#x201D;&#x53EA;&#x80FD;&#x4E3A;&#x5C11;&#x6570;&#x7279;&#x6B8A;&#x5206;&#x5B50;&#x6240;&#x4E86;&#x89E3;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x7C7B;&#x6240; &#x8C13;&#x7684;&#x201C;&#x771F;&#x7406;&#x201D;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x79D1;&#x5B66;&#x4E2D;&#x6240;&#x80FD;&#x627E;&#x5F97;&#x5230;&#x7684;&#x3002;&#x201C;&#x4E92;&#x4E3A;&#x4E3B;&#x89C2;&#x7684;&#x53EF;&#x68C0;&#x8BC1;&#x6027;&#x201D;&#x8FD9;&#x4E00;&#x6807;&#x51C6;&#x53EF;&#x4EE5;&#x5E2E; &#x52A9;&#x6211;&#x4EEC;&#x628A;&#x79D1;&#x5B66;&#x6D3B;&#x52A8;&#x4E0E;&#x975E;&#x79D1;&#x5B66;&#x6D3B;&#x52A8;&#x52A0;&#x4EE5;&#x533A;&#x5206;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x7684;&#x72C2;&#x70ED;&#x3001;&#x7231;&#x4E4B;&#x6FC0;&#x60C5;&#x3001;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x7075;&#x611F;&#xFF0C;&#x751A;&#x81F3;&#x79D1;&#x5B66;&#x5929;&#x624D;&#x4E4B;&#x7075;&#x5149;&#x4E00;&#x73B0;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x7B97; &#x662F;&#x79D1;&#x5B66;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4E5F;&#x8BB8;&#x53EF;&#x80FD;&#x53D8;&#x6210;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E4B;&#x9898;&#x6750;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4EC5;&#x4EC5;&#x9760;&#x8FD9;&#x4E9B; &#x6D3B;&#x52A8;&#x7684;&#x672C;&#x8EAB;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x6784;&#x6210;&#x6709;&#x6548;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x76F4;&#x89C2;&#x4E2D;&#xFF0C;&#x6216;&#x8005;&#x50CF;&#x5728;&#x5FC3;&#x7406;&#x8303;&#x56F4;&#x91CC;&#x7684;&#x540C; &#x611F;&#x4F5C;&#x7528;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x5E38;&#x5E38;&#x662F;&#x884D;&#x751F;&#x77E5;&#x8BC6;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x628A;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x53D8;&#x6210;&#x77E5; &#x8BC6;&#xFF0C;&#x5FC5;&#x987B;&#x6EE1;&#x8DB3;&#x4E8C;&#x4E2A;&#x6761;&#x4EF6;:&#x7B2C;&#x4E00;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x7EC4;&#x7EC7;&#x6210;&#x4E92;&#x4E3A;&#x4E3B;&#x89C2;&#x56E0;&#x800C;&#x4E5F;&#x5C31;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x6784;&#x9020;; &#x7B2C;&#x4E8C;&#xFF0C;&#x53EF;&#x4EE5;&#x4ED8;&#x8BF8;&#x9002;&#x5F53;&#x7684;&#x68C0;&#x8BC1;&#xFF0C;&#x4FFE;&#x4FBF;&#x786E;&#x5B9A;&#x5176;&#x662F;&#x5426;&#x53EF;&#x9760;&#x3002;&#x6709;&#x8BB8;&#x591A;&#x4FE1;&#x4EF0;&#x662F;&#x8D85;&#x4E4E;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x68C0; &#x8BC1;&#x7684;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x8BBA;&#x501F;&#x89C2;&#x5BDF;&#x3001;&#x5B9E;&#x9A8C;&#x3001;&#x6D4B;&#x91CF;&#xFF0C;&#x6216;&#x662F;&#x7EDF;&#x8BA1;&#x7684;&#x89E3;&#x6790;&#x65B9;&#x6CD5;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD; &#x68C0;&#x8BC1;&#x8FD9;&#x4E9B;&#x4FE1;&#x4EF0;&#x3002;&#x8FD9;&#x7C7B;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x662F;&#x795E;&#x5B66;&#x7684;&#x4FE1;&#x4EF0;&#x6216;&#x5F62;&#x4E0A;&#x5B66;&#x7684;&#x4FE1;&#x4EF0;&#x3002;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#xFF0C; &#x8FD9;&#x7C7B;&#x4FE1;&#x4EF0;&#x65E2;&#x7136;&#x65E0;&#x6CD5;&#x4ED8;&#x8BF8;&#x68C0;&#x8BC1;&#xFF0C;&#x56E0;&#x800C;&#x4E5F;&#x5C31;&#x4E0D;&#x5177;&#x5E38;&#x8BC6;&#x8BED;&#x53E5;&#x6216;&#x4E8B;&#x5B9E;&#x79D1;&#x5B66;&#x7684;&#x8BED;&#x53E5;&#x6240;&#x6709;&#x7684;&#x90A3;&#x79CD; &#x7C7B;&#x578B;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5728;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x80FD;&#x5370;&#x8BC1;&#x7684;&#x795E;&#x5B66;&#x548C;&#x5F62;&#x4E0A;&#x5B66;&#x53EF;&#x4EE5;&#x53EB;&#x505A;&#x8D85;&#x8D8A;&#x7684;&#x795E;&#x5B66;&#x53CA;&#x8D85;&#x8D8A;&#x7684;&#x5F62;&#x4E0A; &#x5B66;&#x3002;&#x4ECE;&#x79D1;&#x5B66;&#x7684;&#x54F2;&#x5B66;&#x89C2;&#x70B9;&#x770B;&#x6765;&#xFF0C;&#x8D85;&#x8D8A;&#x7684;&#x795E;&#x5B66;&#x548C;&#x8D85;&#x8D8A;&#x7684;&#x5F62;&#x4E0A;&#x5B66;&#x4E2D;&#x7684;&#x90A3;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x5176;&#x6240;&#x4EE5;&#x4F7F; &#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x6FC0;&#x52A8;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x5176;&#x4E2D;&#x6240;&#x542B;&#x60C5;&#x7EEA;&#x7684;&#x56E0;&#x7D20;&#x4F7F;&#x7136;&#x3002;&#x663E;&#x7136;&#x4E4B;&#x81F3;&#xFF0C;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x4E4B;&#x56FE;&#x8C61; &#x7684;&#xFF0C;&#x60C5;&#x7EEA;&#x7684;&#x548C;&#x52A8;&#x673A;&#x7684;&#x58F0;&#x8BC9;&#x529B;&#xFF0C;&#x5BF9;&#x4E8E;&#x5B9E;&#x9645;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x827A;&#x672F;&#x548C;&#x6559;&#x80B2;&#x7B49;&#x7B49;&#x662F;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8; &#x8FD8;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x628A;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E0E;&#x5177;&#x6709;&#x8BA4;&#x77E5;&#x610F;&#x4E49;&#x7684;&#x77E5;&#x8BC6;&#x6DF7;&#x4E3A; &#x4E00;&#x8C08;&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x8C13;&#x201C;&#x8BA4;&#x77E5;&#x7684;&#x610F;&#x4E49;&#x201D;(Cognitive meanings)&#xFF0C;&#x5305;&#x62EC;&#x7EAF;&#x5F62;&#x5F0F;&#x7684;&#x610F;&#x4E49;&#x548C;&#x7ECF;&#x9A8C;&#x7684; &#x610F;&#x4E49;&#x3002;&#x5177;&#x6709;&#x7EAF;&#x5F62;&#x5F0F;&#x7684;&#x610F;&#x4E49;&#x7684;&#x77E5;&#x8BC6;&#x4E4B;&#x4EE3;&#x8868;&#x7684;&#x4F8B;&#x6837;&#x4E3A;&#x903B;&#x8F91;&#x4E0E;&#x6570;&#x5B66;&#x3002;&#x5177;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x610F;&#x4E49;&#x4E4B;&#x77E5; &#x8BC6;&#x4E3A;&#x5316;&#x5B66;&#x3001;&#x5730;&#x8D28;&#x5B66;&#x3001;&#x7269;&#x7406;&#x5B66;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x7B49;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5370;&#x8BC1;&#x7A0B;&#x5EA6;&#x3002;&#x8FD9;&#x662F;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x4E3A;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x6807;&#x51C6;&#x3002;&#x8FD9; &#x4E2A;&#x6807;&#x51C6;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x5212;&#x5206;&#x201C;&#x610F;&#x89C1;&#x201D;&#x4E0E;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#x3002;&#x610F;&#x89C1;&#x53EF;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#xFF0C;&#x53EF;&#x56E0;&#x60C5;&#x611F;&#x800C;&#x79FB;&#xFF0C;&#x53EF;&#x968F;&#x7ACB;&#x573A;&#x800C; &#x53D8;&#x3002;&#x77E5;&#x8BC6;&#x5219;&#x4E0D;&#x80FD;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#xFF0C;&#x4E0D;&#x80FD;&#x56E0;&#x60C5;&#x611F;&#x800C;&#x79FB;&#xFF0C;&#x4E0D;&#x80FD;&#x968F;&#x7ACB;&#x573A;&#x800C;&#x53D8;&#x3002;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x77E5;&#x8BC6;&#x7684;&#xFF0C; &#x6709;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x5171;&#x540C;&#x4E16;&#x754C;&#x91CC;&#x7684;&#x7ECF;&#x9A8C;&#x3002;&#x663E;&#x7136;&#x5F97;&#x5F88;&#xFF0C;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#x4E0E;&#x524D;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x4E0D;&#x540C;&#xFF0C;&#x6211;&#x4EEC;&#x56FA;&#x7136;&#x53EF;&#x4EE5;&#x8BF4;&#x79D1;&#x5B66;&#x4E2D;&#x5DF2;&#x7ECF;&#x5370;&#x8BC1;&#x4E86;&#x7684;&#x5B9A;&#x5F8B;&#x3001;&#x5B9A;&#x7406;&#x3001;&#x5047;&#x8BBE;&#xFF0C;&#x4E0E;&#x4E0D;&#x5341;&#x5206;&#x6709;&#x6839;&#x636E;&#x7684;&#x731C;&#x6D4B;&#x53CA;&#x8BD5;&#x884C;&#x63D0;&#x51FA; &#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x8FD9;&#x4E8C;&#x8005;&#x4E4B;&#x95F4;&#x5E76;&#x65E0;&#x4E00;&#x6761;&#x51E0;&#x4F55;&#x5B66;&#x7684;&#x754C;&#x7EBF;&#x53EF;&#x5212;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x4E00;&#x822C;&#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x8BD5; &#x884C;&#x63D0;&#x51FA;&#x7684;&#x89C2;&#x5FF5;&#x6216;&#x5047;&#x8BBE;&#xFF0C;&#x6709;&#x65F6;&#x56FA;&#x7136;&#x88AB;&#x5438;&#x6536;&#x5230;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x91CC;&#x53BB;&#xFF0C;&#x6709;&#x65F6;&#x56E0;&#x5F97;&#x4E0D;&#x5230;&#x5370;&#x8BC1;&#x800C;&#x88AB;&#x653E; &#x5F03;&#x3002;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x6240;&#x8FFD;&#x6C42;&#x7684;&#x771F;&#x7406;&#x5E38;&#x4E3A;&#x57FA;&#x4E8E;&#x8F7B;&#x7387;&#x7684;&#x63A8;&#x5E7F;&#x4F5C;&#x7528;&#x800C;&#x5F62;&#x6210;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x57FA;&#x4E8E;&#x8584; &#x5F31;&#x7684;&#x7C7B;&#x6BD4;&#x4F5C;&#x7528;&#x800C;&#x5F62;&#x6210;&#x7684;&#x5224;&#x65AD;&#x3002;&#x57FA;&#x4E8E;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x800C;&#x5F62;&#x6210;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x5E38;&#x5E38;&#x4E0E;&#x201C;&#x5982;&#x613F;&#x7684;&#x60F3;&#x6CD5;&#x201D;&#x7ED3; &#x5408;&#xFF0C;&#x800C;&#x6210;&#x9519;&#x8BEF;&#x4E4B;&#x6E90;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6709;&#x7EC4;&#x7EC7;&#x3002;&#x79D1;&#x5B66;&#x5FC5;&#x987B;&#x662F;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x77E5;&#x8BC6;&#x6709;&#x7EC4;&#x7EC7;&#x5FC5;&#x987B;&#x5C06;&#x77E5;&#x8BC6;&#x7EB3;&#x5165;&#x4E00; &#x4E2A;&#x7CFB;&#x7EDF;&#x4E4B;&#x4E2D;&#xFF0C;&#x6216;&#x628A;&#x77E5;&#x8BC6;&#x7EC4;&#x7EC7;&#x6210;&#x4E00;&#x4E2A;&#x6709;&#x7CFB;&#x7EDF;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x5FC5;&#x987B;&#x662F;&#x5404;&#x90E8; &#x5206;&#x5F7C;&#x6B64;&#x878D;&#x8D2F;&#x7684;&#x3002;&#x5728;&#x540C;&#x4E00;&#x7CFB;&#x7EDF;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x77E5;&#x8BC6;&#x4E0E;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x77E5;&#x8BC6;&#x4E92;&#x76F8;&#x77DB;&#x76FE;&#xFF0C;&#x6216; &#x8005;&#x9996;&#x5C3E;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#xFF0C;&#x6216;&#x8005;&#x7ED3;&#x8BBA;&#x5426;&#x5B9A;&#x524D;&#x9898;&#x4E4B;&#x771F;&#xFF0C;&#x8FD9;&#x4E9B;&#x60C5;&#x5F62;&#x4E4B;&#x53D1;&#x751F;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x91CC;&#x90FD;&#x662F;&#x4E0D;&#x8BB8;&#x53EF; &#x7684;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x79D1;&#x5B66;&#x91CC;&#x6240;&#x5BFB;&#x6C42;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x4E00;&#x5806;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#x7684;&#x7247;&#x65AD;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x7EC4;&#x5B89;&#x6392;&#x59A5;&#x5E16; &#x7684;&#x8BED;&#x53E5;&#x6216;&#x547D;&#x8F9E;&#x3002;&#x5C31;&#x79D1;&#x5B66;&#x7684;&#x53D9;&#x8FF0;&#x800C;&#x8BBA;&#xFF0C;&#x878D;&#x8D2F;&#x5373;&#x662F;&#x5206;&#x7C7B;&#x3001;&#x5F52;&#x7C7B;&#x3001;&#x56FE;&#x89E3;&#x3001;&#x7EDF;&#x8BA1;&#x7B49;&#x7B49;&#x3002;&#x5C31;&#x79D1; &#x5B66;&#x7684;&#x8BF4;&#x660E;&#x800C;&#x8BBA;&#xFF0C;&#x878D;&#x8D2F;&#x8868;&#x73B0;&#x4E8E;&#x79D1;&#x5B66;&#x5047;&#x8BBE;&#x4E0E;&#x5B9A;&#x5F8B;&#x4E4B;&#x95F4;&#x7684;&#x8C03;&#x548C;&#x3002;&#x79D1;&#x5B66;&#x4E2D;&#x7684;&#x5047;&#x8BBE;&#x4E0E;&#x5B9A;&#x5F8B;&#x53EF;&#x4EE5; &#x5F53;&#x505A;&#x524D;&#x9898;&#x3002;&#x4ECE;&#x8FD9;&#x6837;&#x7684;&#x524D;&#x9898;&#x51FA;&#x53D1;&#xFF0C;&#x6211;&#x4EEC;&#x501F;&#x903B;&#x8F91;&#x6570;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x63A8;&#x6F14;&#x51FA;&#x5DF2;&#x88AB;&#x89C2;&#x5BDF;&#x7684;&#x4E8B;&#x5B9E;&#x6216; &#x53EF;&#x88AB;&#x89C2;&#x5BDF;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x8FD9;&#x4E9B;&#x4E8B;&#x5B9E;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x5C5E;&#x4E8E;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x8303;&#x56F4;&#x91CC;&#x7684;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x756A;&#x7CFB;&#x7EDF;&#x5316;&#x7684;&#x5904; &#x7406;&#x7A0B;&#x5E8F;&#xFF0C;&#x4E8E;&#x662F;&#x6574;&#x5408;&#x4E8E;&#x4E00;&#x4E2A;&#x878D;&#x8D2F;&#x7684;&#x7EDF;&#x4E00;&#x7684;&#x7ED3;&#x6784;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6709;&#x5E7F;&#x542B;&#x6027;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x4E00;&#x5927;&#x7279;&#x70B9;&#x4E43;&#x5728;&#x5B83;&#x6709;&#x5E7F;&#x542B;&#x6027;&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x8C13;&#x201C;&#x5E7F;&#x542B;&#x6027;&#x201D;&#x7684;&#x610F;&#x601D;&#x662F; &#x8BF4;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x4E2D;&#xFF0C;&#x5F80;&#x5F80;&#x4EE5;&#x76F8;&#x5BF9;&#x5C11;&#x6570;&#x7684;&#x57FA;&#x672C;&#x89C2;&#x5FF5;&#xFF0C;&#x5047;&#x8BBE;&#x3001;&#x5B9A;&#x5F8B;&#xFF0C;&#x6765;&#x8BF4;&#x660E;&#x76F8;&#x5BF9;&#x591A;&#x6570;&#x7684;&#x4E8B; &#x9879;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4FD7;&#x8BDD;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x4EE5;&#x4E00;&#x9A6D;&#x767E;&#x201D;&#x3002;&#x79D1;&#x5B66;&#x5C31;&#x6709;&#x8FD9;&#x79CD;&#x201C;&#x4EE5;&#x4E00;&#x9A6D;&#x767E;&#x201D;&#x7684;&#x529B;&#x91CF;&#x3002;&#x56E0;&#x4E3A;&#x79D1;&#x5B66;&#x6709;&#x8FD9; &#x79CD;&#x529B;&#x91CF;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x80FD;&#x6536;&#x83B7;&#x8BB0;&#x8FF0;&#x7684;&#x7ECF;&#x6D4E;&#x3001;&#x8BF4;&#x660E;&#x7684;&#x7ECF;&#x6D4E;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x601D;&#x60F3;&#x7684;&#x7ECF;&#x6D4E;&#x3002;&#x56E0;&#x6B64;&#x4E4B;&#x6545;&#xFF0C; &#x4E00;&#x822C;&#x4EBA;&#x5BF9;&#x79D1;&#x5B66;&#x6240;&#x83B7;&#x5F97;&#x7684;&#x6700;&#x6DF1;&#x5370;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x4EE5;&#x4E3A;&#x79D1;&#x5B66;&#x4E43;&#x201C;&#x5B8C;&#x5907;&#x7684;&#x77E5;&#x8BC6;&#x201D;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x8FD9;&#x79CD; &#x6210;&#x5C31;&#xFF0C;&#x4E0E;&#x5F62;&#x4E0A;&#x5B66;&#x5BB6;&#x5E7B;&#x6784;&#x7684;&#x6240;&#x8C13;&#x201C;&#x5B8C;&#x6574;&#x7684;&#x5B87;&#x5B99;&#x56FE;&#x8C61;&#x201D;&#x662F;&#x4E0D;&#x53EF;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#x7684;&#x3002;&#x5F62;&#x4E0A;&#x5B66;&#x5BB6;&#x7684;&#x5B87;&#x5B99; &#x56FE;&#x8C61;&#x4E43;&#x5982;&#x613F;&#x7684;&#x60F3;&#x6CD5;&#x3001;&#x60C5;&#x7EEA;&#x548C;&#x8BED;&#x8A00;&#x9B54;&#x672F;&#x4E09;&#x8005;&#x4E4B;&#x7ED3;&#x6676;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4E0A;&#x9762;&#x6240;&#x9648;&#x793A;&#x7684;&#x4EE5;&#x5916;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x4E00;&#x79CD;&#x91CD;&#x8981;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x6709;&#x6000;&#x7591;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x53EF; &#x4EE5;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x6000;&#x7591;&#x5C31;&#x6CA1;&#x6709;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x3002;&#x5047;&#x82E5;&#x4E00;&#x4E2A;&#x4EBA;&#x89C6;&#x4E00;&#x5207;&#x4E3A;&#x6545;&#x5E38;&#xFF0C;&#x4ED6;&#x770B;&#x89C1;&#x81EA;&#x7136;&#x4E4B;&#x8FD0;&#x884C;&#xFF0C; &#x4ED6;&#x542C;&#x5230;&#x524D;&#x4EBA;&#x7684;&#x8A00;&#x8BBA;&#xFF0C;&#x4ED6;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x79CD;&#x98CE;&#x4FD7;&#x4E60;&#x60EF;&#x91CC;......&#x4E00;&#x5207;&#x8BA4;&#x4E3A;&#x5F53;&#x7136;&#x5982;&#x6B64;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x8BDA; &#x7136;&#x4E0D;&#x7F3A;&#x5C11;&#x786E;&#x5B9A;&#x4E4B;&#x611F;(sense of certainty)&#xFF0C;&#x800C;&#x4E14;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x5F88;&#x5FEB;&#x4E50;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C; &#x53EA;&#x80FD;&#x8FC7;&#x8682;&#x8681;&#x6216;&#x871C;&#x8702;&#x5F0F;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4ED6;&#x4E0D;&#x80FD;&#x6709;&#x4F55;&#x77E5;&#x8BC6;&#x3002;&#x65E2;&#x4E0D;&#x80FD;&#x6709;&#x4F55;&#x77E5;&#x8BC6;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5C31;&#x4E0D;&#x80FD;&#x6709; &#x4F55;&#x79D1;&#x5B66;&#x3002;</p>
<p>&#x7EAF;&#x7CB9;&#x7684;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x8D77;&#x4E8E;&#x5BF9;&#x81EA;&#x7136;&#x548C;&#x4EBA;&#x751F;&#x7684;&#x6000;&#x7591;&#x3002;&#x5BF9;&#x4E8E;&#x81EA;&#x7136;&#x548C;&#x4EBA;&#x751F;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x4E0D;&#x5927;&#x53D1;&#x751F; &#x7591;&#x95EE;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x5219;&#x53D1;&#x751F;&#x7591;&#x95EE;&#x3002;&#x6709;&#x4E86;&#x7591;&#x95EE;&#x5C31;&#x8981;&#x6C42;&#x89E3;&#x7B54;&#x3002;&#x8981;&#x6C42;&#x89E3;&#x7B54;&#xFF0C;&#x5219;&#x53EF;&#x9010;&#x6E10;&#x884D;&#x51FA;&#x79D1;&#x5B66;&#x77E5; &#x8BC6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6000;&#x7591;&#x4E43;&#x79D1;&#x5B66;&#x4E4B;&#x6BCD;&#x3002;&#x5BF9;&#x4E8E;&#x81EA;&#x7136;&#x9700;&#x8981;&#x6000;&#x7591;;&#x5BF9;&#x4E8E;&#x793E;&#x4F1A;&#x7684;&#x5EFA; &#x6784;&#x5C24;&#x7136;&#x3002;</p>
<p>&#x6000;&#x7591;&#x5FC5;&#x987B;&#x5F7B;&#x5E95;&#x3002;&#x6000;&#x7591;&#x6001;&#x5EA6;&#x7684;&#x5E94;&#x7528;&#x8303;&#x56F4;&#x5FC5;&#x987B;&#x6BEB;&#x65E0;&#x9650;&#x5236;&#x3002;&#x5982;&#x679C;&#x6000;&#x7591;&#x800C;&#x4E0D;&#x5F7B;&#x5E95;&#xFF0C;&#x4E5F;&#x8BB8; &#x6BDB;&#x75C5;&#x5C31;&#x8EB2;&#x85CF;&#x5728;&#x90A3;&#x4E0D;&#x5F7B;&#x5E95;&#x7684;&#x89D2;&#x843D;&#xFF0C;&#x4E8E;&#x662F;&#x95EE;&#x9898;&#x4E0D;&#x80FD;&#x900F;&#x5F7B;&#x89E3;&#x51B3;&#x3002;&#x6000;&#x7591;&#x6001;&#x5EA6;&#x7684;&#x5E94;&#x7528;&#x8303;&#x56F4;&#x5982;&#x679C; &#x7A0D;&#x6709;&#x9650;&#x5236;&#xFF0C;&#x90A3;&#x4E48;&#x771F;&#x77E5;&#x707C;&#x89C1;&#x6C38;&#x8FDC;&#x4E0D;&#x80FD;&#x62AC;&#x5934;&#x3002;&#x5BF9;&#x4E8E;&#x773C;&#x9762;&#x524D;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x5EFA;&#x6784;(institutions) &#x56FA;&#x7136;&#x53EF;&#x4EE5;&#x6000;&#x7591;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FDC;&#x53E4;&#x7684;&#x4F20;&#x7EDF;&#x4E5F;&#x53EF;&#x4EE5;&#x6000;&#x7591;&#x3002;&#x5BF9;&#x4E8E;&#x5E73;&#x51E1;&#x4EBA;&#x7684;&#x8A00;&#x884C;&#x56FA;&#x7136;&#x8981;&#x6000;&#x7591;&#xFF0C;&#x5BF9;&#x4E8E; &#x4F3C;&#x4E4E;&#x5E76;&#x4E0D;&#x5E73;&#x51E1;&#x7684;&#x4EBA;&#x4E4B;&#x8A00;&#x884C;&#x4E5F;&#x987B;&#x6000;&#x7591;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6B63;&#x5982;&#x6CE2;&#x67CF;&#x6559;&#x6388;(prof. Karl R. popper)&#x6240; &#x8BF4;&#x201C;&#x4F1F;&#x5927;&#x7684;&#x4EBA;&#x7269;&#x53EF;&#x80FD;&#x5236;&#x9020;&#x4F1F;&#x5927;&#x7684;&#x9519;&#x8BEF;&#x201D;&#x3002;&#x5E73;&#x51E1;&#x4EBA;&#x7684;&#x8A00;&#x884C;&#x4E4B;&#x5F71;&#x54CD;&#x8F83;&#x5C11;&#x3002;&#x4F1F;&#x5927;&#x4EBA;&#x7269;&#x7684;&#x8A00;&#x884C;&#x4E4B; &#x5F71;&#x54CD;&#x8F83;&#x5927;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F1F;&#x5927;&#x4EBA;&#x7269;&#x7684;&#x8A00;&#x884C;&#x4E4B;&#x6000;&#x7591;&#x5E94;&#x5927;&#x4E8E;&#x5BF9;&#x5E73;&#x51E1;&#x4EBA;&#x7269;&#x7684;&#x8A00;&#x884C;&#x4E4B;&#x6000;&#x7591;&#x3002;&#x666E; &#x904D;&#x5730;&#x8BF4;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EBA;&#x7684;&#x8A00;&#x884C;&#x4E4B;&#x6000;&#x7591;&#x7A0B;&#x5EA6;&#x5FC5;&#x987B;&#x4E0E;&#x5176;&#x4F1F;&#x5927;&#x7A0B;&#x5EA6;&#x6210;&#x6B63;&#x6BD4;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5BF9;&#x4E8E;&#x522B;&#x4EBA;&#x6240;&#x5949;&#x8D60;&#x7684;&#x6000;&#x7591;&#x6001;&#x5EA6;&#x4E0D;&#x5927;&#x6B22;&#x8FCE;&#x3002;&#x51E1;&#x81EA;&#x4EE5;&#x4E3A;&#x6240;&#x8A00;&#x662F;&#x7EDD;&#x5BF9;&#x771F;&#x7406; &#x8005;&#x4E0D;&#x559C;&#x6B22;&#x522B;&#x4EBA;&#x6000;&#x7591;&#x3002;&#x90E8;&#x843D;&#x91CC;&#x7684;&#x914B;&#x957F;&#x4E0D;&#x559C;&#x6B22;&#x522B;&#x4EBA;&#x6000;&#x7591;&#x3002;&#x5927;&#x6CD5;&#x5E08;&#x4E0D;&#x559C;&#x6B22;&#x522B;&#x4EBA;&#x6000;&#x7591;&#x3002;&#x8FD9;&#x4E9B; &#x4EBA;&#x62D2;&#x7EDD;&#x6000;&#x7591;&#x7684;&#x529E;&#x6CD5;&#x5F88;&#x591A;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x62FF;&#x8A00;&#x8F9E;&#x80DC;&#x5F97;&#x8FC7;&#x5BF9;&#x65B9;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x541D;&#x60DC;&#x62FF;&#x79CD;&#x79CD;&#x9884;&#x5148;&#x7F16; &#x9020;&#x597D;&#x4E86;&#x7684;&#x8A00;&#x8F9E;&#x6765;&#x5BF9;&#x4ED8;&#x6000;&#x7591;&#x3002;&#x5F53;&#x8A00;&#x8F9E;&#x5931;&#x6548;&#x5462;?&#x201C;&#x56FE;&#x7A77;&#x5315;&#x89C1;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x9732;&#x51FA;&#x66B4;&#x529B; (brutality)&#x7684;&#x672C;&#x8272;&#x3002;&#x66B4;&#x529B;&#x4E5F;&#x4E0D;&#x7075;&#x4E86;&#x5462;?&#x4ED6;&#x4EEC;&#x7684;&#x201C;&#x771F;&#x7406;&#x201D;&#x4E5F;&#x5C31;&#x968F;&#x7740;&#x5927;&#x6C5F;&#x800C;&#x4E1C;&#x53BB;&#xFF0C;&#x70DF;&#x6D88;&#x4E91; &#x6563;&#x3002;&#x7167;&#x4ED6;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x6000;&#x7591;&#x5C31;&#x662F;&#x4E0D;&#x5FE0;&#x7684;&#x8868;&#x73B0;&#x3002;&#x800C;&#x65E0;&#x6761;&#x4EF6;&#x5730;&#x4FE1;&#x4EF0;&#x5219;&#x4E3A;&#x529B;&#x91CF;&#x4E4B;&#x6CC9;&#x6E90;&#x3002;&#x6240;&#x4EE5;&#xFF0C; &#x4ED6;&#x4EEC;&#x8981;&#x5229;&#x7528;&#x79CD;&#x79CD;&#x5EFA;&#x6784;&#x6765;&#x57F9;&#x517B;&#x7EDD;&#x5BF9;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x5E76;&#x4E14;&#x6253;&#x51FB;&#x548C;&#x6D88;&#x706D;&#x6000;&#x7591;&#x3002;&#x8FD9;&#x4E00;&#x5FC3;&#x7406;&#x5DE5;&#x7A0B;&#x7684;&#x201C;&#x54F2; &#x5B66;&#x57FA;&#x7840;&#x201D;&#x5C31;&#x662F; &#x201C;&#x771F;&#x7406;&#x7EDD;&#x5BF9;&#x4E3B;&#x4E49;&#x201D;&#x3002;&#x201C;&#x771F;&#x7406;&#x7EDD;&#x5BF9;&#x4E3B;&#x4E49;&#x201D;&#x4E0E;&#x201C;&#x72EC;&#x65AD;&#x4E3B;&#x4E49;&#x201D;&#x662F;&#x4E00;&#x5BF9;&#x53CC;&#x751F;&#x5B50;&#x3002;&#x4EFB;&#x4F55;&#x4EBA; &#x4E00;&#x4E2D;&#x6B64;&#x6BD2;&#xFF0C;&#x795E;&#x7ECF;&#x5C31;&#x4E3A;&#x4E4B;&#x50F5;&#x56FA;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x5546;&#x91CF;&#x4E4B;&#x4F59;&#x5730;&#x4E86;&#x3002;</p>
<p>&#x6000;&#x7591;&#x4E0E;&#x731C;&#x5FCC;&#x6839;&#x672C;&#x662F;&#x4E24;&#x56DE;&#x4E8B;&#x3002;&#x731C;&#x5FCC;&#x662F;&#x81EA;&#x5351;&#x7684;&#x4EA7;&#x54C1;;&#x4E5F;&#x662F;&#x60DF;&#x6050;&#x4ED6;&#x4EBA;&#x593A;&#x53BB;&#x6743;&#x5229;&#x7684;&#x5FC3;&#x7406; &#x53CD;&#x5E94;&#x3002;&#x731C;&#x5FCC;&#x4E4B;&#x6700;&#x6DF1;&#x7684;&#x4E00;&#x5C42;&#x662F;&#x7F6A;&#x72AF;&#x611F;&#x3002;&#x60A3;&#x6709;&#x7F6A;&#x72AF;&#x611F;&#x8005;&#xFF0C;&#x56E0;&#x6240;&#x6709;&#x7269;&#x5F97;&#x6765;&#x4E0D;&#x6B63;&#xFF0C;&#x65F6;&#x5E38;&#x6015;&#x522B; &#x4EBA;&#x4E5F;&#x4EE5;&#x4E0D;&#x6B63;&#x5F53;&#x7684;&#x65B9;&#x6CD5;&#x593A;&#x53BB;&#xFF0C;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#xFF0C;&#x6240;&#x4EE5;&#x731C;&#x5FCC;&#x91CD;&#x91CD;&#x3002;&#x731C;&#x5FCC;&#x8005;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#x3002;&#x81EA;&#x6211; &#x88AB;&#x5C01;&#x95ED;&#x4E8E;&#x4E00;&#x5B64;&#x7ACB;&#x7684;&#x5C0F;&#x4E16;&#x754C;&#x4E4B;&#x4E2D;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x4E4B;&#x5BF9;&#x4ED6;&#x4EBA;&#x731C;&#x5FCC;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x6050;&#x60E7;&#x5FC3;&#x7406;&#x4E4B;&#x653E;&#x5C04;&#x3002;&#x6240; &#x4EE5;&#xFF0C;&#x731C;&#x5FCC;&#x662F;&#x4E3B;&#x89C2;&#x7684;&#x3002;&#x731C;&#x5FCC;&#x8005;&#x6240;&#x4F5C;&#x7684;&#x5224;&#x65AD;&#x662F;&#x81EA;&#x884C;&#x8BC1;&#x660E;&#x7684;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x731C;&#x5FCC;&#x8005;&#x6240;&#x4F5C;&#x5224; &#x65AD;&#xFF0C;&#x5E76;&#x4E0D;&#x62FF;&#x4E8B;&#x5B9E;&#x6765;&#x68C0;&#x8BC1;&#x5176;&#x771F;&#x5047;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x4EE5;&#x731C;&#x5FCC;&#x7684;&#x5FC3;&#x7406;&#x6765;&#x652F;&#x6301;&#x4ECE;&#x731C;&#x5FCC;&#x7684;&#x5FC3;&#x7406;&#x51FA;&#x53D1;&#x6240;&#x4F5C; &#x7684;&#x5224;&#x65AD;&#x3002;&#x8FD9;&#x662F;&#x4EE5;&#x5FC3;&#x7406;&#x6765;&#x8BC1;&#x660E;&#x5FC3;&#x7406;&#x3002;&#x4ECE;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x51FA;&#x53D1;&#x53C8;&#x56DE;&#x5230;&#x8FD9;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x731C;&#x5FCC; &#x8005;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x201C;&#x72EC;&#x6211;&#x4E16;&#x754C;&#x201D;&#x91CC;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x79CD;&#x4E16;&#x754C;&#x91CC;&#x624D;&#x611F;&#x5230;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x3002;</p>
<p>&#x6000;&#x7591;&#x5219;&#x662F;&#x7406;&#x77E5;&#x8FFD;&#x6C42;&#x7684;&#x8868;&#x73B0;&#x3002;&#x79D1;&#x5B66;&#x5BB6;&#x5E76;&#x975E;&#x4E3A;&#x6000;&#x7591;&#x800C;&#x6000;&#x7591;&#x3002;&#x6000;&#x7591;&#x4E0D;&#x662F;&#x76EE;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x4E00; &#x4E2A;&#x624B;&#x6BB5;&#x3002;&#x6000;&#x7591;&#x662F;&#x81F4;&#x77E5;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x79D1;&#x5B66;&#x5BB6;&#x628A;&#x6000;&#x7591;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7A0B;&#x5E8F;&#xFF0C;&#x5E0C;&#x671B;&#x7531;&#x8FD9;&#x79CD;&#x7A0B;&#x5E8F;&#x5F97;&#x5230;&#x65E0; &#x53EF;&#x6000;&#x7591;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x79D1;&#x5B66;&#x5BB6;&#x56FA;&#x7136;&#x8981;&#x6000;&#x7591;&#xFF0C;&#x8FD9;&#x6000;&#x7591;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x8BB8;&#x5F88;&#x957F;&#x4E5F;&#x8BB8;&#x5F88;&#x77ED;;&#x4F46;&#x662F;&#xFF0C;&#x4E00;&#x65E6; &#x7406;&#x8BBA;&#x5706;&#x901A;&#x800C;&#x4E14;&#x8BC1;&#x636E;&#x786E;&#x51FF;&#x4E4B;&#x65F6;&#xFF0C;&#x6000;&#x7591;&#x5373;&#x884C;&#x7EC8;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x5E76;&#x975E;&#x4E0D;&#x987B;&#x6709;&#x6240;&#x80AF;&#x5B9A;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x6000;&#x7591;&#x800C;&#x884C;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x4E0D;&#x662F;&#x76F2;&#x76EE;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x4FBF; &#x662F;&#x6B66;&#x65AD;&#x7684;&#x80AF;&#x5B9A;&#x3002;&#x76F2;&#x76EE;&#x7684;&#x80AF;&#x5B9A;&#x6765;&#x81EA;&#x6743;&#x5A01;&#x4E4B;&#x8A00;&#x3001;&#x98CE;&#x4FD7;&#x4E60;&#x5C1A;&#x3001;&#x968F;&#x58F0;&#x9644;&#x548C;&#x3002;&#x62B1;&#x76F2;&#x76EE;&#x7684;&#x80AF;&#x5B9A;&#x4EE5; &#x7EC8;&#x8001;&#xFF0C;&#x65E0;&#x5934;&#x65E0;&#x8111;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x80AF;&#x5B9A;&#x6709;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;?&#x6B66;&#x65AD;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x5E38;&#x4EE5;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#xFF0C;&#x6216;&#x4E0E;&#x60C5;&#x7EEA; &#x7ED3;&#x5408;&#x800C;&#x6210;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x4E5F;&#x8BB8;&#x5F88;&#x5F3A;&#x70C8;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x4E0D;&#x80FD;&#x4E0E;&#x7ECF;&#x9A8C;&#x4E8B;&#x5B9E;&#x5BF9;&#x7167;&#x3002;&#x6709;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x7ECF; &#x8FC7;&#x4E00;&#x756A;&#x6000;&#x7591;&#xFF0C;&#x628A;&#x4E00;&#x5207;&#x975E;&#x7406;&#x77E5;&#x7684;&#x6210;&#x5206;&#x6DD8;&#x9664;&#x4E86;&#xFF0C;&#x628A;&#x4E00;&#x5207;&#x4E0D;&#x591F;&#x7262;&#x9760;&#x7684;&#x8BBA;&#x70B9;&#x6D88;&#x6389;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x5F97; &#x6765;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x662F;&#x98A0;&#x6251;&#x4E0D;&#x7834;&#x7684;&#x771F;&#x7406;&#x3002;</p>
<p>&#x663E;&#x7136;&#x5F97;&#x5F88;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x771F;&#x7406;&#x662F;&#x5F88;&#x96BE;&#x6C42;&#x5F97;&#x7684;&#x3002;&#x8981;&#x6C42;&#x5F97;&#x8FD9;&#x6837;&#x7684;&#x771F;&#x7406;&#xFF0C;&#x552F;&#x4E00;&#x53EF;&#x9760;&#x7684;&#x65B9;&#x6CD5;&#xFF0C; &#x5C31;&#x662F;&#x79D1;&#x5B66;&#x6CD5;&#x3002;&#x9664;&#x4E86;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x4EE5;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x5C1A;&#x6709;&#x6240;&#x8C13; &#x201C;&#x81F4;&#x77E5;&#x7684;&#x65B9;&#x6CD5;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5B9A;&#x662F;&#x65C1;&#x95E8;&#x5DE6; &#x9053;&#xFF0C;&#x4E5F;&#x8BB8;&#x80FD;&#x7ED9;&#x6211;&#x4EEC;&#x4EE5;&#x522B;&#x65B9;&#x9762;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x4F46;&#x5176;&#x53BB;&#x771F;&#x7406;&#x4E5F;&#x76CA;&#x8FDC;&#x3002;&#x8C08;&#x5230;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#xFF0C;&#x771F;&#x662F;&#x5343;&#x5934; &#x4E07;&#x7EEA;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x5173;&#x4E8E;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x7684;&#x5B9E;&#x9645;&#x7EC6;&#x8282;&#xFF0C;&#x53EA;&#x6709;&#x5404;&#x79CD;&#x90E8;&#x95E8;&#x7684;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x5BB6;&#x624D;&#x80FD;&#x628A;&#x63E1;&#x3002;&#x8FD9;&#x4E9B;&#x4E0D; &#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x80FD;&#x8BA8;&#x8BBA;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x9700;&#x8981;&#x7814;&#x7A76;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x6240;&#x5171;&#x901A;&#x7684;&#x539F;&#x7406;&#x539F;&#x5219;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter01.html" class="navigation navigation-prev " aria-label="Previous page: 第一章 种种谬误">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter03.html" class="navigation navigation-next " aria-label="Next page: 第三章 科学与语言">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二章 了解科学","level":"3.1.3","depth":2,"next":{"title":"第三章 科学与语言","level":"3.1.4","depth":2,"path":"chapters/volumn02/chapter03.md","ref":"chapters/volumn02/chapter03.md","articles":[]},"previous":{"title":"第一章 种种谬误","level":"3.1.2","depth":2,"path":"chapters/volumn02/chapter01.md","ref":"chapters/volumn02/chapter01.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/volumn02/chapter02.md","mtime":"2020-01-20T01:39:08.374Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-21T03:56:52.588Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

