
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第四章 科学与假设 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter05.html" />
    
    
    <link rel="prev" href="chapter03.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    逻辑新引
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../volumn01/preface.html">
            
                <a href="../volumn01/preface.html">
            
                    
                    前语
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../volumn01/chapter01.html">
            
                <a href="../volumn01/chapter01.html">
            
                    
                    第一次 逻辑的用处
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="../volumn01/chapter02.html">
            
                <a href="../volumn01/chapter02.html">
            
                    
                    第二次 真假与对错
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="../volumn01/chapter03.html">
            
                <a href="../volumn01/chapter03.html">
            
                    
                    第三次 推论是什么?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="../volumn01/chapter04.html">
            
                <a href="../volumn01/chapter04.html">
            
                    
                    第四次 选取推论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.6" data-path="../volumn01/chapter05.html">
            
                <a href="../volumn01/chapter05.html">
            
                    
                    第五次 条件推论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.7" data-path="../volumn01/chapter06.html">
            
                <a href="../volumn01/chapter06.html">
            
                    
                    第六次 二难式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.8" data-path="../volumn01/chapter07.html">
            
                <a href="../volumn01/chapter07.html">
            
                    
                    第七次 语句和类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.9" data-path="../volumn01/chapter08.html">
            
                <a href="../volumn01/chapter08.html">
            
                    
                    第八次 位换和质换
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.10" data-path="../volumn01/chapter09.html">
            
                <a href="../volumn01/chapter09.html">
            
                    
                    第九次 对待关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.11" data-path="../volumn01/chapter10.html">
            
                <a href="../volumn01/chapter10.html">
            
                    
                    第十次 三段式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.12" data-path="../volumn01/chapter11.html">
            
                <a href="../volumn01/chapter11.html">
            
                    
                    第十一次 续三段式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.13" data-path="../volumn01/chapter12.html">
            
                <a href="../volumn01/chapter12.html">
            
                    
                    第十二次 变式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.14" data-path="../volumn01/chapter13.html">
            
                <a href="../volumn01/chapter13.html">
            
                    
                    第十三次 关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.15" data-path="../volumn01/chapter14.html">
            
                <a href="../volumn01/chapter14.html">
            
                    
                    第十四次 关于思想三律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.16" data-path="../volumn01/chapter15.html">
            
                <a href="../volumn01/chapter15.html">
            
                    
                    第十五次 语意界说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.17" data-path="../volumn01/chapter16.html">
            
                <a href="../volumn01/chapter16.html">
            
                    
                    第十六次 分类与归类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.18" data-path="../volumn01/chapter17.html">
            
                <a href="../volumn01/chapter17.html">
            
                    
                    第十七次 诡论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.19" data-path="../volumn01/chapter18.html">
            
                <a href="../volumn01/chapter18.html">
            
                    
                    第十八次 科学方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.20" data-path="../volumn01/chapter19.html">
            
                <a href="../volumn01/chapter19.html">
            
                    
                    第十九次 种种谬误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.21" data-path="../volumn01/chapter20.html">
            
                <a href="../volumn01/chapter20.html">
            
                    
                    第二十次 余话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    如何辨别是非
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="chapter01.html">
            
                <a href="chapter01.html">
            
                    
                    第一章 种种谬误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="chapter02.html">
            
                <a href="chapter02.html">
            
                    
                    第二章 了解科学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="chapter03.html">
            
                <a href="chapter03.html">
            
                    
                    第三章 科学与语言
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.1.5" data-path="chapter04.html">
            
                <a href="chapter04.html">
            
                    
                    第四章 科学与假设
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.6" data-path="chapter05.html">
            
                <a href="chapter05.html">
            
                    
                    第五章 比拟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.7" data-path="chapter06.html">
            
                <a href="chapter06.html">
            
                    
                    第六章 三种形定方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.8" data-path="chapter07.html">
            
                <a href="chapter07.html">
            
                    
                    第七章 穆勒方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.9" data-path="chapter08.html">
            
                <a href="chapter08.html">
            
                    
                    第八章 读些什么书?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >第四章 科学与假设</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x79D1;&#x5B66;&#x4E0E;&#x5047;&#x8BBE;">&#x7B2C;&#x56DB;&#x7AE0; &#x79D1;&#x5B66;&#x4E0E;&#x5047;&#x8BBE;</h3>
<hr>
<p>&#x662F;&#x5426;&#x61C2;&#x5F97;&#x63D0;&#x51FA;&#x5047;&#x8BBE;&#xFF0C;&#x4E43;&#x6587;&#x660E;&#x4E0E;&#x91CE;&#x86EE;&#x4E4B;&#x5206;&#x3002;&#x91CE;&#x86EE;&#x4EBA;&#x53EA;&#x61C2;&#x5F97;&#x6B66;&#x65AD;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x600E;&#x6837;&#x63D0;&#x51FA; &#x5047;&#x8BBE;&#x3002;&#x6587;&#x660E;&#x4EBA;&#x4E0D;&#x4EC5;&#x61C2;&#x5F97;&#x5982;&#x4F55;&#x4F5C;&#x80AF;&#x5B9A;&#xFF0C;&#x5C24;&#x5176;&#x5584;&#x4E8E;&#x63D0;&#x51FA;&#x5047;&#x8BBE;&#x3002;&#x4EBA;&#x7684;&#x6587;&#x660E;&#x7A0B;&#x5EA6;&#x6108;&#x9AD8;&#xFF0C;&#x77E5;&#x8BC6; &#x7A0B;&#x5EA6;&#x4E5F;&#x6108;&#x9AD8;&#x3002;&#x77E5;&#x8BC6;&#x7A0B;&#x5EA6;&#x6108;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x6108;&#x61C2;&#x5F97;&#x5047;&#x8BBE;&#x5BF9;&#x4E8E;&#x77E5;&#x8BC6;&#x4E4B;&#x91CD;&#x8981;&#xFF0C;&#x800C;&#x4E14;&#x5236;&#x4F5C;&#x5047;&#x8BBE;&#x7684;&#x6280; &#x5DE7;&#x4E5F;&#x6108;&#x7CBE;&#x3002;&#x77E5;&#x8BC6;&#x7F3A;&#x4E4F;&#x7684;&#x4EBA;&#x4F5C;&#x5224;&#x65AD;&#x65F6;&#x4E3B;&#x8981;&#x5730;&#x53D7;&#x81EA;&#x7136;&#x72B6;&#x6001;&#x7684;&#x5FC3;&#x7406;&#x60C5;&#x51B5;&#x4E4B;&#x652F;&#x914D;&#x3002;&#x4ED6;&#x4EEC;&#x5FC3;&#x7406; &#x600E;&#x6837;&#x60F3;&#x7684;&#xFF0C;&#x5C31;&#x4EE5;&#x4E3A;&#x4E8B;&#x5B9E;&#x662F;&#x600E;&#x6837;&#x7684;&#x3002;&#x77E5;&#x8BC6;&#x7A0B;&#x5EA6;&#x9AD8;&#x7684;&#x4EBA;&#x591A;&#x5C11;&#x53EF;&#x4EE5;&#x5206;&#x8FA8;&#x51FA;&#x201C;&#x60F3;&#x7684;&#x4E16;&#x754C;&#x201D;&#x4E0E;&#x201C;&#x4E8B; &#x5B9E;&#x4E16;&#x754C;&#x201D;&#x3002;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x6240;&#x60F3;&#x7684;&#x4E0E;&#x4E8B;&#x5B9E;&#x7684;&#x771F;&#x76F8;&#x4E0D;&#x4E00;&#x5B9A;&#x76F8;&#x7B26;&#x3002;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x6240; &#x60F3;&#x7684;;&#x800C;&#x4E14;&#x5584;&#x4E8E;&#x81EA;&#x5DF1;&#x6240;&#x60F3;&#x7684;&#x3002;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x6240;&#x60F3;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x5B89;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x4E4B;&#x8868;&#x73B0;&#x3002;&#x4E0D; &#x5B89;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x65B9;&#x6CD5;&#x53E6;&#x6C42;&#x81EA;&#x5DF1;&#x6EE1;&#x610F;&#x7684;&#x89E3;&#x7B54;&#x3002;&#x5176;&#x4E2D;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x5C31;&#x662F;&#x5047;&#x8BBE;&#x3002;</p>
<p>&#x5047;&#x8BBE;(hypothesis)&#x662F;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x5EFA;&#x6784;&#x7684;&#x8D77;&#x70B9;&#x4E4B;&#x4E00;&#x3002;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x53EF;&#x89C2;&#x5BDF;&#x7684;&#x4E16;&#x754C;&#x53D1;&#x95EE;&#x3002; &#x53D1;&#x95EE;&#x4EE5;&#x540E;&#xFF0C;&#x63A5;&#x7740;&#x5C31;&#x8BD5;&#x7740;&#x63D0;&#x51FA;&#x89E3;&#x7B54;&#x3002;&#x8FD9;&#x4E00;&#x5C1D;&#x8BD5;&#x7684;&#x89E3;&#x7B54;&#xFF0C;&#x5C31;&#x662F;&#x5047;&#x8BBE;&#x3002;&#x8C08;&#x5230;&#x201C;&#x5047;&#x8BBE;&#x201D;&#x4E00;&#x540D;&#xFF0C;&#x6211; &#x4EEC;&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#x5047;&#x8BBE;&#x662F;&#x5047;&#x7684;&#x3002;&#x5047;&#x8BBE;&#x662F;hypothesis&#x7684;&#x7FFB;&#x8BD1;&#x3002;&#x8FD9;&#x4E2A;&#x5B57;&#x4E4B;&#x6240;&#x4EE5;&#x8BD1;&#x6210;&#x201C;&#x5047;&#x8BBE;&#x201D;&#xFF0C;&#x4E3B;&#x8981; &#x662F;&#x4E60;&#x60EF;&#x4F7F;&#x7136;&#x3002;&#x5927;&#x5BB6;&#x65E2;&#x7136;&#x8FD9;&#x6837;&#x7FFB;&#x8BD1;&#xFF0C;&#x800C;&#x4E14;&#x901A;&#x7528;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x597D;&#x4ECE;&#x4FD7;&#x3002;&#x6BD4;&#x8F83;&#x6070;&#x5F53;&#x7684;&#x7FFB;&#x8BD1;&#x5E94; &#x5F53;&#x662F;&#x201C;&#x59D1;&#x8BBE;&#x201D;&#x6216;&#x201C;&#x59D1;&#x8BF4;&#x201D;&#x3002;&#x201C;&#x59D1;&#x8BBE;&#x201D;&#x8005;&#xFF0C;&#x610F;&#x5373;&#x201C;&#x59D1;&#x4E14;&#x8FD9;&#x6837;&#x8BBE;&#x5B9A;&#xFF0C;&#x786E;&#x5426;&#x5C1A;&#x5F85;&#x8BC1;&#x5B9E;&#x201D;&#x3002;&#x201C;&#x59D1;&#x8BF4;&#x201D;&#x8005;&#xFF0C;&#x610F; &#x5373;&#x201C;&#x59D1;&#x4E14;&#x8FD9;&#x6837;&#x8BF4;&#x660E;&#xFF0C;&#x786E;&#x5426;&#x5C1A;&#x5F85;&#x8BC1;&#x5B9E;&#x201D;&#x3002;</p>
<p>&#x201C;&#x5047;&#x8BBE;&#x201D;&#x4E00;&#x8BCD;&#x7684;&#x771F;&#x6B63;&#x610F;&#x8C13;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x53EF;&#x77E5;&#x201C;&#x5047;&#x8BBE;&#x201D;&#x5E76;&#x4E0D;&#x662F;&#x201C;&#x5047;&#x7684;&quot;(false)&#xFF0C;&#x4E5F;&#x8BF4;&#x4E0D;&#x4E0A; &#x662F;&#x201C;&#x771F;&#x7684;&#x201D;(true)&#x3002;&#x5047;&#x8BBE;&#x5728;&#x672A;&#x4ED8;&#x8BF8;&#x68C0;&#x8BC1;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x771F;&#x5047;&#x53EF;&#x8A00;&#x3002;&#x5047;&#x8BBE;&#x542B;&#x6709;&#x62DF;&#x5B9A;&#x7684; (hypothetical)&#x6210;&#x5206;&#x3002;</p>
<p>&#x867D;&#x7136;&#xFF0C;&#x5047;&#x8BBE;&#x662F;&#x62DF;&#x5B9A;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x975E;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x63D0;&#x51FA;&#x3002;&#x540C;&#x6837;&#x662F;&#x5047;&#x8BBE;&#xFF0C;&#x53EF;&#x6709;&#x9AD8;&#x4E0B;&#x4E4B; &#x5206;&#x3002;&#x5BF9;&#x4E8E;&#x540C;&#x4E00;&#x9898;&#x6750;&#xFF0C;&#x6709;&#x9AD8;&#x5EA6;&#x8BAD;&#x7EC3;&#x548C;&#x4E30;&#x5BCC;&#x7ECF;&#x9A8C;&#x4EE5;&#x53CA;&#x5145;&#x5206;&#x624D;&#x667A;&#x7684;&#x4EBA;&#x63D0;&#x51FA;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x6BD4;&#x65E0;&#x9AD8; &#x5EA6;&#x8BAD;&#x7EC3;&#x548C;&#x4E30;&#x5BCC;&#x7ECF;&#x9A8C;&#x4EE5;&#x53CA;&#x5145;&#x5206;&#x624D;&#x667A;&#x7684;&#x4EBA;&#x6240;&#x63D0;&#x51FA;&#x7684;&#x6709;&#x7528;&#x4E9B;&#x3002;&#x540C;&#x4E3A;&#x5047;&#x8BBE;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x6BD4;&#x590D;&#x6742;&#x7684; &#x65B9;&#x4FBF;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x53F2;&#x4E0A;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x5047;&#x8BBE;&#x6DD8;&#x6C70;&#x4E86;&#x590D;&#x6742;&#x7684;&#x5047;&#x8BBE;&#x2014;&#x2014;&#x5982;&#x679C;&#x90FD;&#x80FD;&#x8BF4;&#x660E;&#x53EF;&#x89C2;&#x5BDF; &#x7684;&#x4E8B;&#x9879;&#x7684;&#x8BDD;&#x3002;&#x540C;&#x4E3A;&#x5047;&#x8BBE;&#xFF0C;&#x5305;&#x542B;&#x529B;&#x591A;&#xFF0C;&#x5373;&#x6240;&#x80FD;&#x8BF4;&#x660E;&#x7684;&#x4E8B;&#x9879;&#x591A;&#x8005;&#xFF0C;&#x8F83;&#x5305;&#x542B;&#x529B;&#x5C11;&#x8005;&#x4E3A;&#x4F18; &#x9009;&#x3002;&#x8FD9;&#x6837;&#x770B;&#x6765;&#xFF0C;&#x8981;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5408;&#x7528;&#x6216;&#x6709;&#x7ED3;&#x679C;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x5E76;&#x975E;&#x4E00;&#x4EF6;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x7684;&#x4E8B;&#x3002;&#x4ECE;&#x79D1;&#x5B66;&#x53F2;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x660E;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x8BF4;&#x660E;&#x4E00;&#x7EC4;&#x53EF;&#x89C2;&#x5BDF;&#x7684;&#x4E8B;&#x9879;&#xFF0C;&#x5E38;&#x5E38;&#x66F4;&#x6362;&#x597D;&#x51E0;&#x4E2A;&#x5047;&#x8BBE;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x66F4;&#x6362; &#x5047;&#x8BBE;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x4E0A;&#x662F;&#x4E00;&#x4EF6;&#x5927;&#x4E8B;&#x3002;&#x6BCF;&#x66F4;&#x6362;&#x4E00;&#x6B21;&#x5047;&#x8BBE;&#xFF0C;&#x5373;&#x4EE3;&#x8868;&#x7740;&#x4EBA;&#x7C7B;&#x5728;&#x77E5;&#x8BC6;&#x4E0A;&#x7684;&#x4E00;&#x6B21;&#x65B0;&#x7684; &#x8FFD;&#x6C42;&#x548C;&#x65B0;&#x7684;&#x6323;&#x624E;&#x3002;</p>
<p>&#x600E;&#x6837;&#x7684;&#x5047;&#x8BBE;&#x624D;&#x662F;&#x5408;&#x7528;&#x7684;&#x6216;&#x6709;&#x7ED3;&#x679C;&#x7684;&#x5047;&#x8BBE;&#x5462;?&#x76F4;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B62;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x80FD;&#x591F;&#x5217; &#x51FA;&#x903B;&#x8F91;&#x7684;&#x7406;&#x7531;&#x6765;&#x4FDD;&#x8BC1;&#x67D0;&#x4E00;&#x5047;&#x8BBE;&#x662F;&#x5408;&#x7528;&#x7684;&#x6216;&#x6709;&#x7ED3;&#x679C;&#x7684;&#x3002;&#x6709;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x67D0;&#x4E00;&#x5047;&#x8BBE;&#x65E2;&#x7ECF;&#x63D0;&#x51FA; &#x4EE5;&#x540E;&#xFF0C;&#x4E8B;&#x540E;&#x8BC1;&#x660E;&#x5B83;&#x662F;&#x5408;&#x7528;&#x7684;&#xFF0C;&#x6216;&#x6709;&#x7ED3;&#x679C;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x8BF4;&#x5B83;&#x662F;&#x5408;&#x7528;&#x7684;&#x6216;&#x6709;&#x7ED3;&#x679C;&#x7684;&#x3002;&#x6211; &#x4EEC;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#x5982;&#x679C;&#x5408;&#x7528;&#x6216;&#x6709;&#x7ED3;&#x679C;&#xFF0C;&#x7CFB;&#x4E00;&#x4E8B;&#x540E;&#x7684;&#x8FFD;&#x8BA4;&#x3002;&#x4E8B;&#x5148;&#x65E0;&#x4EBA;&#x6709;&#x786E;&#x5207;&#x628A; &#x63E1;&#x3002;&#x5373;&#x4EE4;&#x662F;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x4EA6;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5B9A;&#x7ACB;&#x5047;&#x8BBE;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5FC3;&#x7075;&#x7684;&#x63A2;&#x9669;&#x3002;&#x5047;&#x8BBE;&#x662F;&#x4ECE;&#x975E; &#x77E5;&#x8BC6;&#x4E16;&#x754C;&#x5230;&#x77E5;&#x8BC6;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x4E2A;&#x6865;&#x6881;&#x3002;&#x8FD9;&#x4E2A;&#x6865;&#x6881;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x53EF;&#x60DC;&#x4E0D;&#x5982;&#x4E00;&#x822C;&#x4EBA;&#x60F3;&#x8C61;&#x4E4B;&#x7A33; &#x5B9A;&#x3002;&#x6B64;&#x4E8B;&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x800C;&#x8A00;&#x51E0;&#x4E4E;&#x662F;&#x5B9A;&#x547D;&#x7684;(fatal)&#xFF0C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ECE;&#x53E6;&#x4E00;&#x65B9;&#x9762; &#x770B;&#xFF0C;&#x552F;&#x5176;&#x5982;&#x6B64;&#xFF0C;&#x79D1;&#x5B66;&#x624D;&#x6709;&#x4FEE;&#x6B63;&#x4E4B;&#x4F59;&#x5730;&#xFF0C;&#x4E5F;&#x624D;&#x6709;&#x8FDB;&#x6B65;&#x4E4B;&#x53EF;&#x80FD;&#x3002;&#x79D1;&#x5B66;&#x5E76;&#x4E0D;&#x5728;&#x6855;&#x62C9;&#x56FE;&#x7684;&#x5929; &#x56FD;(platonic heaven)&#x91CC;&#x3002;&#x867D;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x7531;&#x4E8E;&#x957F;&#x671F;&#x7684;&#x6478;&#x7D22;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x63A2;&#x51FA;&#x90A3;&#x5B9A;&#x7ACB;&#x5408;&#x7528;&#x7684; &#x6216;&#x6709;&#x7ED3;&#x679C;&#x7684;&#x5047;&#x8BBE;&#x4E4B;&#x5C1D;&#x8BD5;&#x7684;&#x6807;&#x51C6;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x4F9D;&#x8FD9;&#x4E9B;&#x6807;&#x51C6;&#x6765;&#x5B9A;&#x7ACB;&#x5047;&#x8BBE;&#xFF0C;&#x90A3;&#x4E48;&#x6210;&#x529F;&#x7684;&#x673A;&#x4F1A;&#x867D; &#x4E0D;&#x80FD;&#x8BF4;&#x6CA1;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5C31;&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#x770B;&#x6765;&#x5374;&#x5F88;&#x5C11;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4F9D;&#x7167;&#x8FD9;&#x4E9B;&#x6807;&#x51C6;&#x6765;&#x5B9A;&#x7ACB;&#x5047; &#x8BBE;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x903B;&#x8F91;&#x7684;&#x7406;&#x7531;&#x4FDD;&#x8BC1;&#x6211;&#x4EEC;&#x201C;&#x5FC5;&#x7136;&#x201D;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5C31;&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x6210;&#x529F;&#x7684; &#x673A;&#x4F1A;&#x5374;&#x8F83;&#x591A;&#x3002;&#x4E3A;&#x4E86;&#x4E89;&#x53D6;&#x8F83;&#x591A;&#x7684;&#x6210;&#x529F;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5B9A;&#x7ACB;&#x5047;&#x8BBE;&#x65F6;&#x662F;&#x5E94;&#x987B;&#x987E;&#x5230;&#x8FD9;&#x4E9B;&#x6807;&#x51C6; &#x7684;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x628A;&#x8FD9;&#x4E9B;&#x6807;&#x51C6;&#x5217;&#x4E3E;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#x5FC5;&#x987B;&#x53EF;&#x4EE5;&#x8BC1;&#x5B9E;&#x6216;&#x5426;&#x8BC1;&#x3002;&#x6211;&#x4EEC;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#xFF0C;&#x8981;&#x4E48;&#x80FD;&#x591F;&#x88AB;&#x8BC1;&#x5B9E;&#xFF0C;&#x8981; &#x4E48;&#x80FD;&#x591F;&#x88AB;&#x5426;&#x8BC1;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6240;&#x63D0;&#x5047;&#x8BBE;&#x80FD;&#x591F;&#x88AB;&#x8BC1;&#x636E;&#x8BC1;&#x5B9E;&#x5B83;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x90A3;&#x4EE5;&#x5B83;&#x5C31;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x771F; &#x547D;&#x8BCD;&#x3002;&#x8FD9;&#x5F53;&#x7136;&#x5F88;&#x597D;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x8FD9;&#x8868;&#x793A;&#x6211;&#x4EEC;&#x5728;&#x77E5;&#x8BC6;&#x4E0A;&#x7684;&#x52AA;&#x529B;&#x591A;&#x4E86;&#x4E00;&#x5206;&#x6536;&#x83B7;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C; &#x6211;&#x4EEC;&#x6240;&#x63D0;&#x5047;&#x8BBE;&#x80FD;&#x591F;&#x88AB;&#x8BC1;&#x636E;&#x6240;&#x63A8;&#x7FFB;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E00;&#x5047;&#x8BBE;&#x8FD8;&#x4E0D;&#x5931;&#x4E3A;&#x4E00;&#x4E2A;&#x6709;&#x8D44;&#x683C;&#x7684;&#x5047;&#x8BBE;&#x3002;&#x56E0; &#x4E3A;&#xFF0C;&#x6211;&#x4EEC;&#x81F3;&#x5C11;&#x5DF2;&#x6392;&#x65A5;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x5408;&#x7528;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x518D;&#x91C7;&#x7528;&#x5B83;&#x4E86;&#x3002;&#x4ECE;&#x77E5;&#x8BC6;&#x7684;&#x53D1;&#x5C55;&#x6765; &#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x6392;&#x5F03;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x5408;&#x7528;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4FC3;&#x4F7F;&#x6211;&#x4EEC;&#x518D;&#x53BB;&#x627E;&#x65B0;&#x7684;&#x5047;&#x8BBE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x88AB;&#x5426; &#x8BC1;&#x4E86;&#x7684;&#x5047;&#x8BBE;&#x56FA;&#x7136;&#x4E0D;&#x80FD;&#x5728;&#x79D1;&#x5B66;&#x4E0A;&#x53D1;&#x751F;&#x79EF;&#x6781;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x5374;&#x53EF;&#x4EE5;&#x53D1;&#x751F;&#x6D88;&#x6781;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x81F3;&#x5C11;&#x53EF; &#x4EE5;&#x4F7F;&#x540E;&#x6765;&#x7684;&#x4EBA;&#x4E0D;&#x518D;&#x8D70;&#x90A3;&#x4E00;&#x6761;&#x8DEF;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x89C9;&#x5F97;&#x5947;&#x602A;&#x3002;&#x6211;&#x4EEC;&#x8BF4;&#x88AB;&#x8BC1;&#x5B9E;&#x7684;&#x5047;&#x8BBE;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x88AB;&#x5426;&#x8BC1;&#x7684;&#x5047;&#x8BBE;&#x4E5F;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x96BE; &#x9053;&#x6709;&#x65E2;&#x4E0D;&#x80FD;&#x88AB;&#x8BC1;&#x5B9E;&#x53C8;&#x4E0D;&#x80FD;&#x88AB;&#x5426;&#x8BC1;&#x7684;&#x5047;&#x8BBE;?&#x6709;&#x7684;&#xFF0C;&#x5728;&#x65E5;&#x5E38;&#x8BED;&#x8A00;&#x4E2D;&#x5F88;&#x591A;&#xFF0C;&#x5728;&#x5F62;&#x4E0A;&#x5B66;&#x4E2D;&#x4E5F; &#x5F88;&#x591A;&#x3002;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6709;&#x4EBA;&#x89E3;&#x91CA;&#x884C;&#x5584;&#x6216;&#x4F5C;&#x6076;&#x53EF;&#x6709;&#x62A5;&#x5E94;&#xFF0C;&#x8BF4;:&#x201C;&#x5584;&#x6709;&#x5584;&#x62A5;&#xFF0C;&#x6076;&#x6709;&#x6076;&#x62A5;&#x3002; &#x4E0D;&#x662F;&#x4E0D;&#x62A5;&#xFF0C;&#x65F6;&#x5019;&#x672A;&#x5230;&#x3002;&#x201D;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x505A;&#x597D;&#x4E8B;&#x7684;&#x4EBA;&#x4F1A;&#x5F97;&#x5230;&#x597D;&#x7684;&#x62A5;&#x5E94;;&#x505A;&#x574F;&#x4E8B;&#x7684;&#x4EBA;&#x4F1A;&#x5F97;&#x5230; &#x574F;&#x7684;&#x62A5;&#x5E94;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x505A;&#x597D;&#x4E8B;&#x7684;&#x4EBA;&#x5E76;&#x672A;&#x5F97;&#x5230;&#x597D;&#x7684;&#x62A5;&#x5E94;&#xFF0C;&#x505A;&#x574F;&#x4E8B;&#x7684;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x574F;&#x7684;&#x62A5;&#x5E94;&#xFF0C;&#x8FD9;&#x600E;&#x4E48;&#x89E3;&#x91CA;&#x5462;?&#x89E3;&#x91CA;&#x7684;&#x4EBA;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x62A5;&#x5E94;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x56E0;&#x4E3A;&#x4E3A;&#x65F6;&#x5C1A;&#x65E9;&#x3002;&#x5047; &#x82E5;&#x8001;&#x662F;&#x6CA1;&#x6709;&#x62A5;&#x5E94;&#x5462;?&#x89E3;&#x91CA;&#x7684;&#x4EBA;&#x8BF4;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x672A;&#x5230;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x662F;&#x6CA1;&#x6709;&#x5212;&#x5B9A;&#x7684;&#xFF0C;&#x6240; &#x4EE5;&#x5982;&#x679C;&#x6076;&#x4EBA;&#x5C1A;&#x672A;&#x5F97;&#x5230;&#x6076;&#x62A5;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5F97;&#x8001;&#x662F;&#x7B49;&#x4E0B;&#x53BB;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x7C7B;&#x7684;&#x8BDD;&#x4E4B;&#x4F5C;&#x7528;&#x53EA;&#x5728;&#x9F13;&#x52B1;&#x4EBA; &#x4E3A;&#x5584;&#xFF0C;&#x5012;&#x4E5F;&#x4E0D;&#x65E0;&#x5C11;&#x8BB8;&#x4EF7;&#x503C;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x7C7B;&#x7684;&#x8BDD;&#x662F;&#x8BF4;&#x660E;&#x5584;&#x884C;&#x6216;&#x6076;&#x884C;&#x4E0E;&#x62A5;&#x5E94;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E4B;&#x5047; &#x8BBE;&#xFF0C;&#x90A3;&#x4E48;&#x4FBF;&#x4E00;&#x65E0;&#x4EF7;&#x503C;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x501F;&#x8BC1;&#x636E;&#x6765;&#x8BC1;&#x5B9E;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x501F;&#x8BC1;&#x636E;&#x6765; &#x5426;&#x8BC1;&#x3002;&#x6709;&#x4E00;&#x79CD;&#x5F62;&#x4E0A;&#x5B66;&#x5BB6;&#x8BF4;&#x201C;&#x5386;&#x53F2;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x7406;&#x6027;&#x7684;&#x5C55;&#x73B0;&#x201D;&#x3002;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x6743;&#x52BF;&#x7684;&#x4EBA;&#x7269; &#x81EA;&#x89C9;&#x5730;&#x505A;&#x4E86;&#x51E0;&#x4EF6;&#x5408;&#x7406;&#x7684;&#x4E8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BF4;&#x8FD9;&#x662F;&#x201C;&#x5386;&#x53F2;&#x4E4B;&#x7406;&#x6027;&#x7684;&#x8868;&#x73B0;&#x201D;&#x3002;&#x4F46;&#x662F;&#x4E0D;&#x5E78;&#x5F97;&#x5F88;&#xFF0C;&#x5728;&#x5386;&#x53F2; &#x4E0A;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x51ED;&#x7406;&#x6027;&#x529E;&#x4E8B;&#x3002;&#x5F20;&#x732E;&#x5FE0;&#x3001;&#x5434;&#x4E09;&#x6842;&#x3001;&#x53F2;&#x8FBE;&#x6797;&#x7B49;&#x4EBA;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6C42;&#x98DF;&#x3001;&#x8272; &#x6B32;&#x3001;&#x6743;&#x529B;&#x4E4B;&#x8FFD;&#x6C42;&#x3001;&#x4E3B;&#x4E49;&#x7684;&#x72C2;&#x70ED;&#xFF0C;&#x8FD9;&#x4E9B;&#x975E;&#x7406;&#x6027;&#x7684;&#x76F2;&#x529B;(Bilndforces)&#x4E4B;&#x51B2;&#x52A8;&#xFF0C;&#x5360;&#x53BB;&#x5386; &#x53F2;&#x66F4;&#x591A;&#x7684;&#x7BC7;&#x5E45;&#x3002;&#x5047;&#x82E5;&#x6709;&#x4EBA;&#x8BF7;&#x6559;&#x8FD9;&#x7C7B;&#x5F62;&#x4E0A;&#x5B66;&#x5BB6;&#xFF0C;&#x50CF;&#x8FD9;&#x7C7B;&#x4E8B;&#x9879;&#x600E;&#x6837;&#x5B89;&#x6392;&#x5728;&#x4ED6;&#x7684;&#x201C;&#x7406;&#x6027;&#x4E3B;&#x4E49; &#x7684;&#x5386;&#x53F2;&#x89C2;&#x201D;&#x91CC;&#x3002;&#x4ED6;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x662F;&#x4ECE;&#x7406;&#x6027;&#x4E4B;&#x53CD;&#x9762;&#x6765;&#x8868;&#x73B0;&#x7406;&#x6027;&#x3002;&#x7406;&#x6027;&#x4ECE;&#x5176;&#x53CD;&#x9762;&#x6765;&#x8868;&#x73B0;&#x5B83; &#x81EA;&#x5DF1;&#xFF0C;&#x6B63;&#x6240;&#x4EE5;&#x663E;&#x9732;&#x201C;&#x7406;&#x6027;&#x4E4B;&#x673A;&#x667A;&#x201D;&#x3002;&#x50CF;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x5982;&#x679C;&#x4F5C;&#x4E3A;&#x8BF4;&#x660E;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x7684;&#x5047;&#x8BBE;&#x770B;&#xFF0C;&#x5C31; &#x662F;&#x4ECE;&#x6B63;&#x9762;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x4ECE;&#x53CD;&#x9762;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#x5B9E;&#x5728;&#x662F;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x8BF4;&#x3002;&#x8FD9;&#x6837; &#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5982;&#x679C;&#x53C8;&#x4E0D;&#x662F;&#x4E00;&#x5957;&#x5957;&#x7EDC;&#x57FA;(tautology)&#xFF0C;&#x90A3;&#x4E48;&#x7B80;&#x76F4;&#x65E2;&#x4E0D;&#x80FD;&#x88AB;&#x8BC1;&#x5B9E;&#x53C8;&#x4E0D;&#x80FD;&#x88AB;&#x5426; &#x8BC1;&#x7684;&#x3002;&#x65E2;&#x4E0D;&#x80FD;&#x88AB;&#x8BC1;&#x5B9E;&#x53C8;&#x4E0D;&#x80FD;&#x88AB;&#x5426;&#x8BC1;&#x7684;&#x8BF4;&#x8BDD;&#xFF0C;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x3002;&#x5047;&#x8BBE;&#x4EA6;&#x7136;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5047; &#x8BBE;&#xFF0C;&#x81F3;&#x5C11;&#x4E3A;&#x79D1;&#x5B66;&#x5BB6;&#x6240;&#x4E0D;&#x53D6;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5047;&#x8BBE;&#x5FC5;&#x987B;&#x4E0E;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x63A5;&#x53D7;&#x7684;&#x77E5;&#x8BC6;&#x4E00;&#x81F4;&#x3002;&#x8FD9;&#x4E00;&#x6761;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x56E0;&#x60F3;&#x8BF4;&#x660E;&#x67D0;&#x4E00;&#x4E9B; &#x4E8B;&#x9879;&#x800C;&#x63D0;&#x51FA;&#x5047;&#x8BBE;&#x65F6;&#xFF0C;&#x5BF9;&#x4E8E;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x63A5;&#x53D7;&#x800C;&#x53C8;&#x4E0E;&#x6B64;&#x5047;&#x8BBE;&#x76F8;&#x5E72;&#x7684;&#x77E5;&#x8BC6;&#x4E0D;&#x53EF;&#x76F2;&#x7136;&#x65E0;&#x77E5;&#xFF0C;&#x800C; &#x8D8A;&#x8FC7;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#xFF0C;&#x5984;&#x81EA;&#x9020;&#x4F5C;&#x3002;&#x5982;&#x679C;&#x5DF2;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#x8001;&#x65E9;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x6211;&#x4EEC;&#x6240;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC; &#x53EA;&#x56E0;&#x4E0D;&#x77E5;&#x6216;&#x4E0D;&#x61C2;&#x800C;&#x81EA;&#x5DF1;&#x201C;&#x6765;&#x4E00;&#x5957;&#x201D;&#xFF0C;&#x8FD9;&#x53EA;&#x80FD;&#x8868;&#x793A;&#x6211;&#x4EEC;&#x5E7C;&#x7A1A;&#xFF0C;&#x6216;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x63D0;&#x51FA;&#x4E00; &#x4E2A;&#x5047;&#x8BBE;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x987E;&#x5230;&#x4E0E;&#x4E4B;&#x76F8;&#x5E72;&#x800C;&#x53C8;&#x4E3A;&#x5927;&#x5BB6;&#x6240;&#x5DF2;&#x627F;&#x8BA4;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x660E;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x6761;&#x53EA;&#x80FD;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x6761;&#x529D;&#x5BFC;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x6761;&#x201C;&#x4E0D;&#x53EF;&#x903E; &#x8D8A;&#x7684;&#x201D;&#x94C1;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x8FD9;&#x4E00;&#x6761;&#x53EA;&#x662F;&#x544A;&#x8BC9;&#x6211;&#x4EEC;:&#x5728;&#x5B9A;&#x7ACB;&#x5047;&#x8BBE;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x63D0;&#x5047;&#x8BBE;&#x201C;&#x6700;&#x597D;&#x662F;&#x201D;&#x4E0E;&#x5DF2; &#x6709;&#x7684;&#x76F8;&#x5E72;&#x77E5;&#x8BC6;&#x4E00;&#x81F4;&#xFF0C;&#x6216;&#x4E0D;&#x62B5;&#x89E6;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x8BDD;&#x5E76;&#x4E0D;&#x6DB5;&#x8574;&#xFF0C;&#x5728;&#x539F;&#x5219;&#x4E0A;&#xFF0C;&#x4E8E;&#x4EFB;&#x4F55;&#x60C5;&#x5F62;&#x4E4B; &#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x63D0;&#x5047;&#x8BBE;&#x5FC5;&#x987B;&#x5408;&#x4E8E;&#x5DF2;&#x6709;&#x76F8;&#x5E72;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x4E0D;&#x53EF;&#x7A0D;&#x6709;&#x8FDD;&#x53CD;&#x3002;&#x81F3;&#x5C11;&#xFF0C;&#x5728;&#x903B;&#x8F91;&#x4E0A;&#xFF0C; &#x6211;&#x4EEC;&#x4E0D;&#x53D7;&#x8FD9;&#x4E00;&#x6761;&#x4E4B;&#x9650;&#x5236;&#x3002;&#x8FD9;&#x4E00;&#x6761;&#x7684;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x5728;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x4EE5;&#x5DF2;&#x6709;&#x76F8;&#x5E72;&#x7684;&#x77E5;&#x8BC6;&#x4F5C; &#x6839;&#x636E;&#x6765;&#x63D0;&#x51FA;&#x5047;&#x8BBE;&#x65F6;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x673A;&#x4F1A;&#x8FDC;&#x591A;&#x4E8E;&#x5931;&#x8D25;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x8BDD;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC; &#x4E0D;&#x4EE5;&#x5DF2;&#x6709;&#x76F8;&#x5E72;&#x7684;&#x77E5;&#x8BC6;&#x4F5C;&#x6839;&#x636E;&#x6765;&#x63D0;&#x51FA;&#x5047;&#x8BBE;&#xFF0C;&#x5219;&#x6210;&#x529F;&#x7684;&#x673A;&#x4F1A;&#x4E00;&#x5B9A;&#x7B49;&#x4E8E;&#x96F6;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x5BCC;&#x4E8E;&#x7ECF;&#x9A8C;&#x548C;&#x6167;&#x773C;(insight)&#x7684;&#x79D1;&#x5B66;&#x5DE5;&#x4F5C;&#x8005;&#x4E0D;&#x8F7B;&#x6613;&#x63D0;&#x51FA;&#x4E0E;&#x65F6;&#x4E0B;&#x77E5;&#x8BC6;&#x76F8;&#x5DE6; &#x7684;&#x5047;&#x8BBE;;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x8981;&#x63D0;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x5047;&#x8BBE;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x6743;&#x91CF;&#x5728;&#x4EC0;&#x4E48;&#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#x624D;&#x6709;&#x63D0;&#x51FA;&#x4E4B;&#x5FC5;&#x8981;&#x3002;&#x5728;&#x4EC0;&#x4E48;&#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#x624D;&#x6709;&#x63D0;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x5047;&#x8BBE;&#x4E4B;&#x5FC5;&#x8981;&#x5462;?&#x6709;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x5728;&#x5DF2;&#x6709; &#x7684;&#x77E5;&#x8BC6;&#x4E0D;&#x590D;&#x8DB3;&#x4EE5;&#x7528;&#x6765;&#x8BF4;&#x660E;&#x6240;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x4E8B;&#x9879;&#x65F6;&#x624D;&#x6709;&#x5FC5;&#x8981;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8BB0;&#x7740;:&#x679C;&#x771F; &#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x5C31;&#x8868;&#x793A;&#x4ED6;&#x5DF2;&#x628A;&#x79D1;&#x5B66;&#x5411;&#x524D;&#x63A8;&#x8FDB;&#x4E86;&#x4E00;&#x6B65;&#x3002;&#x6211;&#x4EEC;&#x66F4;&#x8981;&#x8BB0;&#x7740;:&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x867D;&#x7136;&#x5E76;&#x975E;&#x6CA1; &#x6709;&#xFF0C;&#x4F46;&#x5728;&#x79D1;&#x5B66;&#x53F2;&#x4E0A;&#x5E76;&#x4E0D;&#x662F;&#x5E74;&#x5E74;&#x53D1;&#x751F;&#x7684;&#x3002;&#x590D;&#x6B21;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x5728;&#x77E5;&#x8BC6;&#x4E0A;&#x7684;&#x8D1F;&#x62C5;&#x4E00;&#x5B9A; &#x8FDC;&#x8F83;&#x627F;&#x8BA4;&#x73B0;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#x65F6;&#x4E3A;&#x591A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5047;&#x8BBE;&#x5FC5;&#x987B;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x7B80;&#x5355;&#x3002;&#x7B80;&#x5355;&#x7684;&#x5047;&#x8BBE;&#x662F;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x7684;&#x5047;&#x8BBE;&#x3002;&#x5965;&#x5EB7;&#x4E4B;&#x5200; (Occam&#x2019;srazor)&#x8BF4;:&#x201C;&#x5982;&#x65E0;&#x5FC5;&#x8981;&#xFF0C;&#x4E0D;&#x53EF;&#x5C06;&#x4E1C;&#x897F;&#x5806;&#x70AE;&#x8D77;&#x6765;&#x3002;&#x201D;&#x4F9D;&#x6B64;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x4E2D;&#xFF0C;&#x5047;&#x5B9A;&#x4E00; &#x5207;&#x5176;&#x4ED6;&#x6761;&#x4EF6;&#x4E0D;&#x53D8;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x8BB8;&#x591A;&#x5047;&#x8BBE;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x9009;&#x62E9;&#x90A3;&#x6700;&#x7B80;&#x5355;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6700; &#x7B80;&#x5355;&#x7684;&#x5047;&#x8BBE;&#x53EF;&#x4EE5;&#x8282;&#x7701;&#x6211;&#x4EEC;&#x5FC3;&#x7406;&#x7684;&#x52B3;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x56E0;&#x6B64;&#x53C8;&#x6613;&#x4E8E;&#x64CD;&#x7EB5;&#x3002;&#x5047;&#x5B9A;&#x6709;A&#x3001;B&#x4E24;&#x4E2A;&#x5047; &#x8BBE;&#xFF0C;&#x800C;&#x4E14;&#x4E8C;&#x8005;&#x7684;&#x8BF4;&#x660E;&#x529B;&#x76F8;&#x7B49;&#xFF0C;&#x540C;&#x65F6;&#x90FD;&#x53EF;&#x8BC1;&#x5B9E;&#xFF0C;&#x90FD;&#x4E0D;&#x4E0E;&#x5DF2;&#x6709;&#x77E5;&#x8BC6;&#x51B2;&#x7A81;&#xFF0C;&#x4F46;A&#x8F83;&#x7B80;&#x5355;&#xFF0C;B &#x8F83;&#x7E41;&#x590D;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x9009;&#x62E9;A&#x800C;&#x653E;&#x5F03;B&#x3002;&#x8FD9;&#x662F;&#x5047;&#x8BBE;&#x9886;&#x57DF;&#x4E2D;&#x7684;&#x201C;&#x4EBA;&#x62E9;&#x5F8B;&#x201D;(Law of artificial selection)&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5047;&#x8BBE;&#x5FC5;&#x987B;&#x53EF;&#x884C;&#x63A8;&#x8BBA;&#x3002;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x4E2D;&#xFF0C;&#x5047;&#x8BBE;&#x603B;&#x662F;&#x4EE5;&#x201C;&#x5982;&#x679C;&#x2014;&#x2014;&#x5219;&#x2014;&#x2014;&#x201D;&#x7684;&#x5F62;&#x5F0F; &#x51FA;&#x73B0;&#x3002;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x4E00;&#x7ECF;&#x6446;&#x51FA;&#xFF0C;&#x5C31;&#x5E94;&#x6709;&#x63A8;&#x8BBA;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#x4E0D;&#x5E94;&#x53EA;&#x9650;&#x4E8E;&#x8BF4;&#x660E;&#x5DF2;&#x7ECF;&#x89C2;&#x5BDF; &#x7684;&#x4E00;&#x7EC4;&#x57FA;&#x6599;(data)&#xFF0C;&#x800C;&#x4E14;&#x5E94;&#x80FD;&#x8BF4;&#x660E;&#x5C1A;&#x672A;&#x89C2;&#x5BDF;&#x7684;&#x57FA;&#x6599;&#x3002;&#x8FD9;&#x5C31;&#x6DB5;&#x6709;&#x63A8;&#x5E7F;&#x4F5C;&#x7528; (Generalization)&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#xFF0C;&#x5047;&#x8BBE;&#x80FD;&#x591F;&#x63A8;&#x6F14;&#x51FA;&#x4E00;&#x4E32;&#x76F8;&#x5E72;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x5047;&#x8BBE;&#x5FC5;&#x987B;&#x4E00;&#x81F4;&#x3002;&#x5047;&#x8BBE;&#x5185;&#x90E8;&#x7684;&#x7406;&#x8BBA;&#x6784;&#x9020;&#x5FC5;&#x987B;&#x6CA1;&#x6709;&#x5305;&#x542B;&#x77DB;&#x76FE;&#x3002;&#x8FD9;&#x662F;&#x5047;&#x8BBE;&#x6784;&#x6210;&#x4E4B; &#x4E00;&#x4E2A;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x7684;&#x6807;&#x51C6;&#x3002;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x7B80;&#x5355;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;&#x4E00;&#x4E2A;&#x5047;&#x8BBE; &#x5185;&#x90E8;&#x662F;&#x5426;&#x6DB5;&#x8574;&#x7740;&#x77DB;&#x76FE;&#xFF0C;&#x5E38;&#x5E38;&#x4E0D;&#x662F;&#x4E00;&#x773C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x7684;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x884C;&#x63A8;&#x6F14;&#x63A8;&#x51FA;&#x7ED3;&#x8BBA;&#x624D;&#x770B;&#x5F97; &#x51FA;&#x3002;&#x8FD9;&#x5F97;&#x501F;&#x52A9;&#x4E8E;&#x53CD;&#x6B63;&#x8BBA;&#x6CD5;(reduction ad absurdum)&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter03.html" class="navigation navigation-prev " aria-label="Previous page: 第三章 科学与语言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter05.html" class="navigation navigation-next " aria-label="Next page: 第五章 比拟">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第四章 科学与假设","level":"3.1.5","depth":2,"next":{"title":"第五章 比拟","level":"3.1.6","depth":2,"path":"chapters/volumn02/chapter05.md","ref":"chapters/volumn02/chapter05.md","articles":[]},"previous":{"title":"第三章 科学与语言","level":"3.1.4","depth":2,"path":"chapters/volumn02/chapter03.md","ref":"chapters/volumn02/chapter03.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/volumn02/chapter04.md","mtime":"2020-01-20T01:43:53.440Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-21T03:52:05.645Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

