
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第三次 推论是什么? · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter04.html" />
    
    
    <link rel="prev" href="chapter02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    逻辑新引
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前语
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="chapter01.html">
            
                <a href="chapter01.html">
            
                    
                    第一次 逻辑的用处
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="chapter02.html">
            
                <a href="chapter02.html">
            
                    
                    第二次 真假与对错
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.1.4" data-path="chapter03.html">
            
                <a href="chapter03.html">
            
                    
                    第三次 推论是什么?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="chapter04.html">
            
                <a href="chapter04.html">
            
                    
                    第四次 选取推论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.6" data-path="chapter05.html">
            
                <a href="chapter05.html">
            
                    
                    第五次 条件推论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.7" data-path="chapter06.html">
            
                <a href="chapter06.html">
            
                    
                    第六次 二难式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.8" data-path="chapter07.html">
            
                <a href="chapter07.html">
            
                    
                    第七次 语句和类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.9" data-path="chapter08.html">
            
                <a href="chapter08.html">
            
                    
                    第八次 位换和质换
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.10" data-path="chapter09.html">
            
                <a href="chapter09.html">
            
                    
                    第九次 对待关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    第十次 三段式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    第十一次 续三段式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    第十二次 变式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    第十三次 关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    第十四次 关于思想三律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    第十五次 语意界说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    第十六次 分类与归类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    第十七次 诡论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    第十八次 科学方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    第十九次 种种谬误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    第二十次 余话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    如何辨别是非
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="../volumn02/preface.html">
            
                <a href="../volumn02/preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="../volumn02/chapter01.html">
            
                <a href="../volumn02/chapter01.html">
            
                    
                    第一章 种种谬误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="../volumn02/chapter02.html">
            
                <a href="../volumn02/chapter02.html">
            
                    
                    第二章 了解科学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="../volumn02/chapter03.html">
            
                <a href="../volumn02/chapter03.html">
            
                    
                    第三章 科学与语言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="../volumn02/chapter04.html">
            
                <a href="../volumn02/chapter04.html">
            
                    
                    第四章 科学与假设
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.6" data-path="../volumn02/chapter05.html">
            
                <a href="../volumn02/chapter05.html">
            
                    
                    第五章 比拟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.7" data-path="../volumn02/chapter06.html">
            
                <a href="../volumn02/chapter06.html">
            
                    
                    第六章 三种形定方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.8" data-path="../volumn02/chapter07.html">
            
                <a href="../volumn02/chapter07.html">
            
                    
                    第七章 穆勒方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.9" data-path="../volumn02/chapter08.html">
            
                <a href="../volumn02/chapter08.html">
            
                    
                    第八章 读些什么书?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >第三次 推论是什么?</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x7B2C;&#x4E09;&#x6B21;-&#x63A8;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;">&#x7B2C;&#x4E09;&#x6B21; &#x63A8;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;?</h3>
<hr>
<p>&#x201C;&#x5434;&#x5148;&#x751F;&#xFF0C;&#x60A8;&#x4E0A;&#x6B21;&#x8BF4;&#x63A8;&#x8BBA;&#x7684;&#x5BF9;&#x9519;&#x4E0E;&#x8BED;&#x53E5;&#x7684;&#x771F;&#x5047;&#x5404;&#x4E0D;&#x76F8;&#x5E72;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x77E5;&#x8FD9;&#x63A8;&#x8BBA;&#x7684;&#x5BF9; &#x9519;&#x4E0E;&#x8BED;&#x53E5;&#x7684;&#x771F;&#x5047;&#xFF0C;&#x7684;&#x786E;&#x4E0D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x63A8;&#x8BBA;&#xFF0C;&#x63A8;&#x8BBA;&#x7684;&#x6027;&#x8D28;&#x600E;&#x6837;?&#x6211;&#x4EEC;&#x6CA1; &#x6709;&#x900F;&#x5F7B;&#x660E;&#x4E86;&#xFF0C;&#x60A8;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x8BB2;&#x4E00;&#x8BB2;?&#x201D;&#x738B;&#x8574;&#x7406;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x8FD9;&#x6837;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x5F88;&#x597D;&#x7684;&#x3002;&#x7814;&#x7A76;&#x5B66;&#x672F;&#xFF0C;&#x5C31;&#x5C11;&#x4E0D;&#x4E86;&#x8FD9;&#x79CD;&#x6001;&#x5EA6;&#x3002;&#x6211;&#x60F3;&#x5173;&#x4E8E;&#x63A8; &#x8BBA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x5E94;&#x8BE5;&#x4F5C;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x89E3;&#x6790;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x903B;&#x8F91;&#x7684;&#x91CD;&#x8981;&#x95EE;&#x9898;&#x4E4B; &#x4E00;&#x3002;&#x201D;</p>
<p>&#x5434;&#x5148;&#x751F;&#x6C89;&#x541F;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x53C8;&#x63A5;&#x7740;&#x8BF4;:&#x201C;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x8981;&#x4ECB;&#x7ECD;&#x4E00;&#x4E2A; &#x540D;&#x8BCD;&#xFF0C;&#x5C31;&#x662F;&#x2018;&#x77E5;&#x8BC6;&#x7684;&#x7CBE;&#x70BC;&#x2019;&#x3002;&#x6240;&#x8C13;&#x2018;&#x7CBE;&#x70BC;&#x2019;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;?&#x5E7F;&#x6CDB;&#x5730;&#x8BF4;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x77E5;&#x8BC6;&#x7684;&#x5F62;&#x6210; &#x5386;&#x7A0B;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x501F;&#x7740;&#x7406;&#x667A;&#x4F5C;&#x7528;&#x5C06;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x56E0;&#x5B50;&#x5254;&#x9664;&#xFF0C;&#x800C;&#x5C06;&#x7CBE;&#x9AD3;&#x52A0;&#x4EE5;&#x4FDD;&#x7559;&#x3002;&#x8FD9;&#x79CD;&#x4F5C; &#x7528;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x505A;&#x77E5;&#x8BC6;&#x7684;&#x7CBE;&#x70BC;&#x3002;&#x4ECE;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x770B;&#x6765;&#xFF0C;&#x77E5;&#x8BC6;&#x7684;&#x7CBE;&#x70BC;&#x662F;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#x4E0E;&#x5236;&#x6A21;&#x4F5C;&#x7528;&#x3002; &#x6211;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x4E4B;&#x5F62;&#x6210;&#xFF0C;&#x6709;&#x610F;&#x5730;&#x6216;&#x65E0;&#x610F;&#x5730;&#xFF0C;&#x90FD;&#x7ECF;&#x8FC7;&#x8FD9;&#x7C7B;&#x4F5C;&#x7528;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x6CA1;&#x6709;&#x4E86;&#x89E3;&#x3002;&#x201D;&#x5468;&#x6587;&#x749E;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x8FD8;&#x9700;&#x8981;&#x7EC6;&#x7EC6;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#x3002;&#x201D;&#x5434;&#x5148;&#x751F;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x63A5;&#x7740;&#x8BF4;:&#x201C;&#x5B66;&#x8FC7;&#x4E00;&#x70B9;&#x751F;&#x7269;&#x5B66;&#x7684; &#x4EBA;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#xFF0C;&#x7EC6;&#x80DE;&#x7684;&#x5F62;&#x72B6;&#x975E;&#x5E38;&#x590D;&#x6742;&#x3002;&#x7814;&#x7A76;&#x7EC6;&#x80DE;&#x7684;&#x4EBA;&#xFF0C;&#x5E38;&#x5C06;&#x7EC6;&#x80DE;&#x52A0;&#x4EE5;&#x5236;&#x6A21;&#xFF0C;&#x5C06;&#x4E0D;&#x76F8;&#x5E72; &#x7684;&#x4E1C;&#x897F;&#x53BB;&#x6389;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x624B;&#x7EED;&#xFF0C;&#x53EB;&#x505A;&#x5236;&#x6A21;&#x4F5C;&#x7528;&#x3002;&#x501F;&#x5236;&#x6A21;&#x4F5C;&#x7528;&#x800C;&#x5236;&#x9020;&#x51FA;&#x6765;&#x7684;&#x7EC6;&#x80DE;&#xFF0C;&#x53EB; &#x505A;&#x2018;&#x6A21;&#x5F0F;&#x7EC6;&#x80DE;&#x2019;;&#x6A21;&#x5F0F;&#x7EC6;&#x80DE;&#x662F;&#x7EC6;&#x80DE;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x7814;&#x7A76;&#x7EC6;&#x80DE;&#x65F6;&#x5E38;&#x4EE5;&#x5B83;&#x4E3A;&#x6837;&#x672C;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x77E5;&#x8BC6;&#x5F62;&#x5236; &#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E5F;&#x6709;&#x4F3C;&#x6B64;&#x7684;&#x5236;&#x6A21;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x79CD;&#x5236;&#x6A21;&#x4F5C;&#x7528;&#xFF0C;&#x53EF;&#x5BF9;&#x4E8E;&#x77E5;&#x8BC6;&#x52A0;&#x4EE5;&#x7CBE;&#x70BC;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x662F;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5728;&#x8F83;&#x5C11;&#x7684;&#x65F6;&#x95F4;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x53D1;&#x751F;&#x6000;&#x7591;&#x7684;&#x53CD;&#x7701;&#x3002;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5728;&#x5927;&#x591A; &#x6570;&#x65F6;&#x95F4;&#x4EE5;&#x5185;&#xFF0C;&#x90FD;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x7EDD;&#x5BF9;&#x53EF;&#x9760;&#x3002;&#x5404;&#x4EBA;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6216;&#x6765;&#x81EA;&#x611F;&#x5B98;&#xFF0C;&#x6216;&#x6765;&#x81EA;&#x4F20; &#x95FB;&#xFF0C;&#x6216;&#x6765;&#x81EA;&#x4F20;&#x7EDF;&#xFF0C;&#x6216;&#x6765;&#x81EA;&#x96C6;&#x4F53;&#xFF0C;&#x6216;&#x6765;&#x81EA;&#x6D4B;&#x5EA6;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x5BF9;&#x4E8E;&#x7531;&#x8FD9;&#x4E9B;&#x6765;&#x6E90;&#x800C;&#x5F97;&#x5230;&#x7684;&#x77E5;&#x8BC6; &#x5F88;&#x5C11;&#x7ECF;&#x8FC7;&#x7406;&#x667A;&#x7684;&#x8FC7;&#x6EE4;&#x4F5C;&#x7528;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E9B;&#x77E5;&#x8BC6;&#xFF0C;&#x6C89;&#x6DC0;&#x5230;&#x610F;&#x8BC6;&#x4E4B;&#x6D77;&#x5E95;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x6240; &#x8C13;&#x6210;&#x89C1;&#x3002;&#x65B0;&#x6765;&#x7684;&#x7531;&#x611F;&#x5B98;&#x800C;&#x5F97;&#x7684;&#x77E5;&#x8BC6;&#x6750;&#x6599;;&#x7531;&#x4F20;&#x95FB;&#x800C;&#x5F97;&#x7684;&#x77E5;&#x8BC6;&#x6750;&#x6599;&#xFF0C;&#x6216;&#x8054;&#x60F3;&#x800C;&#x5F97;&#x7684;&#x77E5;&#x8BC6;&#x6750;&#x6599;&#xFF0C;&#x5C31;&#x5728;&#x8FD9;&#x4E9B;&#x6210;&#x89C1;&#x7684;&#x6C89;&#x6DC0;&#x57FA;&#x7840;&#x4E0A;&#x751F;&#x6839;&#x3002;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#xFF0C;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5E74;&#x7EAA; &#x5927;&#x4E86;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x6210;&#x89C1;&#x7D2F;&#x79EF;&#x8D77;&#x6765;&#x7684;&#x73CA;&#x745A;&#x5C9B;&#x3002;&#x73CA;&#x745A;&#x662F;&#x5F88;&#x7F8E;&#x89C2;&#x7684;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x4E4B;&#x7231;&#x62A4;&#x5176;&#x77E5;&#x8BC6;&#x4EA6;&#x82E5; &#x5176;&#x73CD;&#x7231;&#x73CA;&#x745A;&#x3002;&#x51E1;&#x6CA1;&#x6709;&#x53CD;&#x7701;&#x601D;&#x8003;&#x7684;&#x8BAD;&#x7EC3;&#x4E0E;&#x4E60;&#x60EF;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x6613;&#x575A;&#x6301;&#x4ED6;&#x4EEC;&#x7684;&#x6210;&#x89C1;&#x3002;&#x8FD9;&#x7C7B;&#x4EBA;&#x7684; &#x77E5;&#x8BC6;&#xFF0C;&#x8F83;&#x4E4B;&#x6709;&#x53CD;&#x7701;&#x601D;&#x8003;&#x7684;&#x8BAD;&#x7EC3;&#x4E0E;&#x4E60;&#x60EF;&#x7684;&#x4EBA;&#x4E4B;&#x77E5;&#x8BC6;&#xFF0C;&#x662F;&#x4E0E;&#x60C5;&#x611F;&#x3001;&#x610F;&#x5FD7;&#x3001;&#x597D;&#x6076;&#xFF0C;&#x751A;&#x81F3;&#x4E8E; &#x5229;&#x5BB3;&#x5173;&#x7CFB;&#x7EA0;&#x7ED3;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x4E00;&#x6279;&#x8BC4;&#x5230;&#x4ED6;&#x7684;&#x77E5;&#x8BC6;&#x65F6;&#xFF0C;&#x5373;&#x7275;&#x626F;&#x5230;&#x4ED6;&#x7684;&#x60C5;&#x611F;&#x3001;&#x610F;&#x5FD7;&#x3001; &#x597D;&#x6076;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x5229;&#x5BB3;&#x5173;&#x7CFB;&#x3002;&#x53EF;&#x5DE7;&#xFF0C;&#x8FD9;&#x7C7B;&#x4EBA;&#x7684;&#x77E5;&#x8BC6;&#x504F;&#x504F;&#x5E38;&#x5E38;&#x662F;&#x6700;&#x4E0D;&#x53EF;&#x9760;&#x7684;&#xFF0C;&#x504F;&#x504F;&#x5E38;&#x5E38;&#x662F; &#x6700;&#x7ECF;&#x4E0D;&#x8D77;&#x4F9D;&#x7ECF;&#x9A8C;&#x3001;&#x8003;&#x9A8C;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x4E4B;&#x9519;&#x8BEF;&#x7531;&#x4E4B;&#x800C;&#x88AB;&#x73CD;&#x85CF;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5982;&#x679C;&#x79CD; &#x79CD;&#x5916;&#x5728;&#x6761;&#x4EF6;&#x51D1;&#x5DE7;&#xFF0C;&#x4ED6;&#x4EEC;&#x518D;&#x4F9D;&#x6B64;&#x9519;&#x8BEF;&#x4F5C;&#x8D77;&#x70B9;&#x5411;&#x524D;&#x53D1;&#x5C55;&#xFF0C;&#x90A3;&#x4E48;&#x4EBA;&#x7C7B;&#x53E4;&#x4ECA;&#x7684;&#x5927;&#x60B2;&#x5267;&#x4FBF;&#x53EF;&#x7531; &#x4E4B;&#x800C;&#x884D;&#x751F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD8;&#x662F;&#x628A;&#x8BDD;&#x9898;&#x62C9;&#x56DE;&#x5427;!&#x201D;&#x5434;&#x5148;&#x751F;&#x5F88;&#x611F;&#x6168;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6DF1;&#x6DF1;&#x62BD;&#x4E86;&#x4E00;&#x53E3;&#x70DF;:&#x201C;&#x6709;&#x53CD;&#x7701;&#x7684;&#x601D;&#x60F3; &#x8BAD;&#x7EC3;&#x4E0E;&#x4E60;&#x60EF;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x7C7B;&#x7684;&#x6BDB;&#x75C5;&#x6BD4;&#x8F83;&#x5C11;&#x5F97;&#x591A;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x8BF4;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x4EBA; &#x7684;&#x601D;&#x60F3;&#x751F;&#x6D3B;&#x91CC;&#xFF0C;&#x65B0;&#x9648;&#x4EE3;&#x8C22;&#x4F5C;&#x7528;&#x6BD4;&#x8F83;&#x5FEB;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x613F;&#x610F;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x4F5C;&#x4E00;&#x756A;&#x53CD;&#x7701;&#xFF0C; &#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4E0D;&#x96BE;&#x660E;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x5E76;&#x4E0D;&#x90FD;&#x662F;&#x5982;&#x4E00;&#x822C;&#x597D;&#x56FA;&#x6301;&#x5DF1;&#x89C1;&#x8005;&#x6240;&#x81EA;&#x4EE5;&#x4E3A;&#x7684;&#x90A3;&#x4E48; &#x53EF;&#x9760;;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x9886;&#x57DF;&#x4E2D;&#xFF0C;&#x77E5;&#x8BC6;&#x4E4B;&#x53EF;&#x9760;&#x6027;&#x662F;&#x6709;&#x7740;&#x7A0B;&#x5EA6;&#x5DEE;&#x522B;&#x7684;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x62FF;&#x4E00;&#x4E2A;&#x6BD4;&#x55BB;&#x6765;&#x8BF4;&#x660E;&#x4EBA;&#x7C7B;&#x77E5;&#x8BC6;&#x7684;&#x8FD9;&#x79CD;&#x5728;&#x7A0B;&#x5EA6;&#x4E0A;&#x7684;&#x5DEE;&#x522B;&#x3002;&#x5404;&#x4F4D;&#x8BFB;&#x8FC7;&#x521D;&#x4E2D;&#x7269; &#x7406;&#x5B66;&#xFF0C;&#x77E5;&#x9053;&#x7269;&#x4F53;&#x6709;&#x4E09;&#x6001;&#xFF0C;&#x5373;&#x6C14;&#x4F53;&#x3001;&#x6DB2;&#x4F53;&#x3001;&#x56FA;&#x4F53;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x62FF;&#x56FA;&#x4F53;&#x6765;&#x5F62;&#x5BB9;&#x6700;&#x53EF;&#x9760;&#x7684;&#x77E5; &#x8BC6;&#xFF0C;&#x62FF;&#x6DB2;&#x4F53;&#x5F62;&#x5BB9;&#x6B21;&#x53EF;&#x9760;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x62FF;&#x6C14;&#x4F53;&#x6765;&#x5F62;&#x5BB9;&#x53EF;&#x9760;&#x7A0B;&#x5EA6;&#x6700;&#x5C11;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x56FA;&#x4F53;&#x4F3C;&#x7684;&#x77E5; &#x8BC6;&#xFF0C;&#x662F;&#x63A8;&#x8BF8;&#x56DB;&#x6D77;&#x800C;&#x7686;&#x51C6;&#x7684;&#xFF0C;&#x662F;&#x5343;&#x98A0;&#x4E07;&#x6251;&#x800C;&#x4E0D;&#x53EF;&#x7834;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x6570;&#x5B66;&#x3001;&#x903B;&#x8F91;&#x3001;&#x7406;&#x8BBA;&#x7269;&#x7406; &#x5B66;&#xFF0C;&#x662F;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x6DB2;&#x4F53;&#x4F3C;&#x7684;&#x77E5;&#x8BC6;&#x8F83;&#x6613;&#x53D8;&#x52A8;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x751F;&#x7269;&#x5B66;&#x3001;&#x5730;&#x8D28;&#x5B66;&#x3001;&#x7ECF;&#x6D4E;&#x79D1;&#x5B66; &#x7B49;&#x7B49;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#x90FD;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E00;&#x7C7B;&#x3002;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x77E5;&#x8BC6;&#x8981;&#x9760;&#x7740;&#x5047;&#x8BBE;&#x3001;&#x89C2;&#x5BDF;&#x3001;&#x8BD5;&#x9A8C;&#x3001;&#x6C42;&#x8BC1; &#x7B49;&#x7B49;&#x7A0B;&#x5E8F;&#x624D;&#x80FD;&#x6210;&#x7ACB;;&#x800C;&#x4E14;&#x5176;&#x53EF;&#x9760;&#x7684;&#x7A0B;&#x5EA6;&#x662F;&#x76D6;&#x7136;&#x7684;(probable)&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x76D6;&#x7136;&#x7A0B;&#x5EA6;&#x5927; &#x5C0F;&#x4E0D;&#x4E00;&#xFF0C;&#x6108;&#x662F;&#x8FDB;&#x6B65;&#x7684;&#x79D1;&#x5B66;&#xFF0C;&#x76D6;&#x7136;&#x7A0B;&#x5EA6;&#x6108;&#x5927;;&#x53CD;&#x4E4B;&#x5219;&#x6108;&#x5C0F;&#x3002;&#x4E00;&#x5207;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x4E4B;&#x76EE;&#x6807;&#xFF0C;&#x65E0; &#x4E0D;&#x662F;&#x5411;&#x7740;&#x6700;&#x5927;&#x53EF;&#x80FD;&#x7684;&#x76D6;&#x7136;&#x7A0B;&#x5EA6;&#x8D8B;&#x8FDB;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x4E0D;&#x80FD;&#x7B49;&#x4E8E;&#x5FC5;&#x7136;&#x3002;&#x8FD9;&#x4E2A;&#x5206;&#x9645; &#x662F;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5F04;&#x6E05;&#x695A;&#x7684;&#x3002;&#x6C14;&#x4F53;&#x4F3C;&#x7684;&#x77E5;&#x8BC6;&#x4E4B;&#x4E0D;&#x53EF;&#x9760;&#xFF0C;&#x6709;&#x5982;&#x6D6E;&#x4E91;&#x98D8;&#x7D6E;&#xFF0C;&#x4E00;&#x5439;&#x5373;&#x6563;&#x3002;&#x6211;&#x4EEC;&#x65E5; &#x5E38;&#x7684;&#x2018;&#x610F;&#x89C1;&#x2019;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E00;&#x7C7B;&#x3002;</p>
<p>&#x201C;&#x663E;&#x7136;&#x5F97;&#x5F88;&#xFF0C;&#x5728;&#x4EE5;&#x4E0A;&#x4E09;&#x79CD;&#x77E5;&#x8BC6;&#x4E4B;&#x4E2D;&#xFF0C;&#x56FA;&#x4F53;&#x4F3C;&#x7684;&#x77E5;&#x8BC6;&#x6700;&#x53EF;&#x9760;&#x3002;&#x800C;&#x4E14;&#x552F;&#x6709;&#x8FD9;&#x79CD;&#x77E5;&#x8BC6;&#x624D; &#x662F;&#x2018;&#x5FC5;&#x7136;&#x7684;&#x2019;(Necessary);&#x6DB2;&#x4F53;&#x4F3C;&#x7684;&#x77E5;&#x8BC6;&#x6B21;&#x4E4B;&#xFF0C;&#x8FD9;&#x79CD;&#x77E5;&#x8BC6;&#x662F;&#x2018;&#x76D6;&#x7136;&#x7684;&#x2019;;&#x6C14;&#x4F53;&#x4F3C;&#x7684;&#x77E5;&#x8BC6; &#x6700;&#x4E0D;&#x53EF;&#x9760;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7B2C;&#x4E00;&#x79CD;&#x77E5;&#x8BC6;&#x867D;&#x5C5E;&#x975E;&#x5E38;&#x53EF;&#x9760;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4EBA;&#x7C7B;&#x77E5;&#x8BC6;&#x603B;&#x91CF;&#x4E4B;&#x4E2D;&#x975E;&#x5E38;&#x4E4B;&#x5C11;; &#x7B2C;&#x4E8C;&#x79CD;&#x77E5;&#x8BC6;&#x8F83;&#x591A;;&#x53EF;&#x662F;&#xFF0C;&#x7B2C;&#x4E09;&#x79CD;&#x77E5;&#x8BC6;&#x6700;&#x591A;&#x3002;&#x7B2C;&#x4E09;&#x79CD;&#x77E5;&#x8BC6;&#x771F;&#x5982;&#x5927;&#x6C14;&#xFF0C;&#x6574;&#x65E5;&#x5305;&#x56F4;&#x7740;&#x6211; &#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x6574;&#x65E5;&#x751F;&#x6D3B;&#x4E8E;&#x5176;&#x4E2D;&#x3002;&#x8BF7;&#x5404;&#x4F4D;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x6D41;&#x884C;&#x4E8E;&#x4E00;&#x822C;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x7A76;&#x7ADF;&#x6709;&#x51E0;&#x4E2A;</p>
<p>&#x662F;&#x7ECF;&#x5F97;&#x8D77;&#x6709;&#x4E25;&#x5BC6;&#x79D1;&#x5B66;&#x601D;&#x60F3;&#x8BAD;&#x7EC3;&#x7684;&#x4EBA;&#x4E4B;&#x63A8;&#x6572;&#x7684;?&#x201D; &#x201C;&#x8FD9;&#x6837;&#x8BF4;&#x6765;&#xFF0C;&#x6108;&#x662F;&#x786E;&#x5207;&#x7684;&#x77E5;&#x8BC6;&#x6108;&#x4E0E;&#x4EBA;&#x751F;&#x4E0D;&#x63A5;&#x8FD1;&#xFF0C;&#x800C;&#x6108;&#x4E0E;&#x4EBA;&#x751F;&#x63A5;&#x8FD1;&#x7684;&#x77E5;&#x8BC6;&#x53CD;&#x800C;&#x662F;&#x4E0D;&#x53EF;&#x9760;&#x7684;&#x5417;?&#x201D;&#x738B;&#x8574;&#x7406;&#x95EE;&#x3002; &#x201C;&#x81F3;&#x5C11;&#x4ECE;&#x77E5;&#x8BC6;&#x4E4B;&#x6548;&#x51C6;&#x65B9;&#x9762;&#x770B;&#x662F;&#x5982;&#x6B64;&#x7684;&#x3002;&#x201D; &#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x60B2;&#x5267;&#x5417;?&#x201D;&#x738B;&#x8574;&#x7406;&#x53C8;&#x95EE;&#x3002;</p>
<p>&#x201C;......&#x5514;!......&#x6BD4;&#x8D77;&#x522B;&#x7684;&#x52A8;&#x7269;&#x6765;&#xFF0C;......&#x4EBA;&#x7C7B;&#x5DF2;&#x7ECF;&#x597D;&#x591A;&#x4E86;!&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x50CF;&#x6050;&#x9F99;&#x90A3;&#x6837;&#x53D7;&#x5230; &#x81EA;&#x7136;&#x707E;&#x5BB3;&#x7684;&#x6DD8;&#x6C70;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x76F4;&#x5230;&#x54B1;&#x4EEC;&#x8C08;&#x8BDD;&#x7684;&#x4E00;&#x523B;&#x4E3A;&#x6B62;&#xFF0C;&#x6CA1;&#x6709;&#x88AB;&#x81EA;&#x5DF1;&#x53D1;&#x660E;&#x7684;&#x539F;&#x5B50;&#x5F39;&#x70B8; &#x5149;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x4E5F;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x56E0;&#x4EAB;&#x6709;&#x81EA;&#x7531;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x50CF;&#x4E2A;&#x4EBA;&#x6837;&#x7684;&#x6D3B;&#x7740;&#x3002;&#x201D;&#x5434;&#x5148;&#x751F;&#x82E6;&#x7B11;&#x7740;&#x3002;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x6211;&#x5728;&#x8BB8;&#x591A;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x65B9;&#x9762;&#x6216;&#x6709;&#x5173;&#x5927;&#x5BB6;&#x751F;&#x6D3B;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x672C;&#x91CC;&#xFF0C;&#x5E38;&#x5E38;&#x770B;&#x5230;&#x2018;&#x5FC5;&#x7136;&#x2019;&#x8FD9; &#x7C7B;&#x7684;&#x5B57;&#x6837;&#x5462;?&#x4F8B;&#x5982;&#x2018;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x7684;&#x5FC5;&#x7136;&#x2019;;&#x4EC0;&#x4E48;&#x5236;&#x5EA6;&#x4E4B;&#x2018;&#x5FC5;&#x7136;&#x2019;&#x5D29;&#x6E83;;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x4E4B;&#x2018;&#x5FC5; &#x7136;&#x2019;&#x5230;&#x6765;......&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E9B;&#x573A;&#x5408;&#x91CC;&#xFF0C;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x2018;&#x5FC5;&#x7136;&#x2019;&#x5462;?&#x201D;&#x5468;&#x6587;&#x749E;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E9B;&#x2018;&#x5FC5;&#x7136;&#x2019;......&#xFF0C;&#x201D;&#x5434;&#x5148;&#x751F;&#x6C89;&#x541F;&#x4E86;&#x4E00;&#x4F1A;:&#x201C;&#x8FD9;&#x4E9B;&#x2018;&#x5FC5;&#x7136;&#x2019;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x771F;&#x62B1;&#x6B49;&#xFF0C; &#x6211;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x3002;&#x5C31;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x8BB8;&#x591A;......&#x8BB8;&#x591A;&#x6709;&#x5B9E;&#x9645;&#x76EE;&#x6807;&#x7684;&#x4EBA;&#xFF0C;&#x7279;&#x522B;&#x907F;&#x514D;&#x5B9A;&#x4E49;&#x786E;&#x5B9A;&#x3002;&#x4E0D;&#x8FC7;&#x5982; &#x679C;&#x5728;&#x4F60;&#x6240;&#x6709;&#x7684;&#x8FD9;&#x4E9B;&#x573A;&#x5408;&#x91CC;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x2018;&#x5FC5;&#x7136;&#x2019;&#xFF0C;&#x5176;&#x610F;&#x4E49;&#x662F;&#x6211;&#x5728;&#x4ECE;&#x524D;&#x4EE5;&#x53CA;&#x6211;&#x5728;&#x4EE5;&#x540E;&#x5E38;&#x5E38;&#x8981;&#x8BF4; &#x5230;&#x7684;&#x5FC5;&#x7136;&#xFF0C;&#x90A3;&#x4E48;&#x662F;&#x6CA1;&#x6709;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5728;&#x4EBA;&#x6587;&#x73B0;&#x8C61;&#x548C;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x91CC;&#xFF0C;&#x7EDD;&#x65E0;&#x6570;&#x7406;&#x7684;&#x5FC5;&#x7136;&#xFF0C;&#x7EDD; &#x65E0;&#x903B;&#x8F91;&#x7684;&#x5FC5;&#x7136;&#x3002;&#x5982;&#x679C;&#x5728;&#x8FD9;&#x4E9B;&#x754C;&#x57DF;&#x4E4B;&#x4E2D;&#x6709;&#x8FD9;&#x79CD;&#x5FC5;&#x7136;&#xFF0C;&#x90A3;&#x4E48;&#x4EBA;&#x7C7B;&#x548C;&#x793E;&#x4F1A;&#x4E00;&#x5B9A;&#x662F;&#x6B7B;&#x7684;&#x3002;&#x8BB8; &#x591A;&#x4EBA;&#x4E00;&#x65B9;&#x9762;&#x62FC;&#x547D;&#x53CD;&#x5BF9;&#x2018;&#x673A;&#x68B0;&#x8BBA;&#x2019;&#xFF0C;&#x800C;&#x540C;&#x65F6;&#x5728;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x7279;&#x522B;&#x80AF;&#x5B9A;&#x2018;&#x5FC5;&#x7136;&#x2019;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x5927;&#x60D1; &#x4E0D;&#x89E3;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x8BF4;&#x5728;&#x4EBA;&#x6587;&#x73B0;&#x8C61;&#x6216;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x91CC;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x2018;&#x5FC5;&#x7136;&#x2019;&#x5C31;&#x662F;&#x50CF;&#x6570;&#x7406;&#x7684;&#x5FC5;&#x7136;&#x90A3;&#x6837;&#x7684; &#x5FC5;&#x7136;&#xFF0C;&#x6216;&#x50CF;&#x903B;&#x8F91;&#x7684;&#x5FC5;&#x7136;&#x90A3;&#x6837;&#x7684;&#x5FC5;&#x7136;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E0D;&#x4EC5;&#x662F;&#x6EE5;&#x7528;&#x540D;&#x8BCD;&#x800C;&#x5DF2;&#xFF0C;&#x6050;&#x6015;&#x5BF9;&#x4E8E;&#x6570;&#x7406;&#x7684; &#x5FC5;&#x7136;&#x4E0E;&#x903B;&#x8F91;&#x7684;&#x5FC5;&#x7136;&#x4E4B;&#x77E5;&#x8BC6;&#x4E0D;&#x591F;&#x3002;&#x6216;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x903B;&#x8F91;&#x7684;&#x5FC5;&#x7136;&#x4E4B;&#x65E0;&#x53EF;&#x7F6E;&#x7591;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x6613; &#x4E8E;&#x53D1;&#x751F;&#x5D07;&#x656C;&#x611F;&#x3001;&#x53EF;&#x9760;&#x611F;&#x4E0E;&#x4FE1;&#x8D56;&#x611F;;&#x4E8E;&#x662F;&#x6709;&#x5B9E;&#x9645;&#x76EE;&#x7684;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4FBF;&#x501F;&#x7740;&#x2018;&#x5FC5; &#x7136;&#x2019;&#x8FD9;&#x4E2A;&#x6587;&#x5B57;&#x8BB0;&#x53F7;&#xFF0C;&#x5C06;&#x4EBA;&#x5BF9;&#x4E8E;&#x903B;&#x8F91;&#x5FC5;&#x7136;&#x7684;&#x5D07;&#x656C;&#x611F;&#x3001;&#x53EF;&#x9760;&#x611F;&#x4E0E;&#x4FE1;&#x8D56;&#x611F;&#xFF0C;&#x5DE7;&#x5999;&#x5730;&#x79FB;&#x7F6E;&#x4E8E;&#x2018;&#x5386; &#x53F2;&#x53D1;&#x5C55;&#x2019;&#x3001;&#x2018;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x2019;&#x7B49;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x6216;&#x4EBA;&#x6587;&#x73B0;&#x8C61;&#x4E4B;&#x4E0A;&#x3002;&#x5F53;&#x7740;&#x5927;&#x5BB6;&#x76F8;&#x4FE1;&#x2018;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x2019;&#x6216;&#x2018;&#x793E;&#x4F1A;&#x53D1; &#x5C55;&#x2019;&#x4E5F;&#x6709;&#x5FC5;&#x7136;&#x6027;&#xFF0C;&#x56E0;&#x800C;&#x9F13;&#x52A8;&#x60C5;&#x7EEA;&#x751A;&#x81F3;&#x4E8E;&#x884C;&#x52A8;&#x65F6;&#xFF0C;&#x90A3;......&#x90A3;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x53D1;&#x751F;&#x2018;&#x529B;&#x91CF;&#x2019;&#x5417;?&#x6211; &#x60F3;&#xFF0C;&#x8FD9;&#x4E9B;&#x2018;&#x5FC5;&#x7136;&#x2019;&#x7684;&#x771F;&#x6B63;&#x7528;&#x610F;&#xFF0C;......&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5F53;&#x5FC3;&#x5440;!&#x201D;&#x8001;&#x6559;&#x6388;&#x63D0;&#x9AD8;&#x55D3;&#x5B50;&#xFF0C;&#x201C;&#x6709;&#x5B9E;&#x9645;&#x4F5C;&#x7528;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x5B57;&#x7528;&#x53E5;&#x7684;&#x76EE;&#x6807; &#x4E0E;&#x79D1;&#x5B66;&#x5BB6;&#x6839;&#x672C;&#x4E0D;&#x540C;:&#x79D1;&#x5B66;&#x5BB6;&#x7528;&#x8BED;&#x8A00;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5728;&#x4E8E;&#x8868;&#x8FBE;&#x771F;&#x6216;&#x5047;&#x3001;&#x9519;&#x6216;&#x5BF9;&#x3002;&#x8BB8;&#x591A;&#x6709;&#x5B9E;&#x9645;&#x76EE;&#x6807;&#x7684;&#x4EBA;&#x4E4B;&#x8FD0;&#x7528;&#x8BED;&#x8A00;&#xFF0C;&#x5176;&#x76EE;&#x6807;&#x53EA;&#x5728;&#x6FC0;&#x52A8;&#x522B;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E0D;&#x5E78;&#x5F97;&#x5F88;&#xFF0C;......&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x6211;&#x5DEE;&#x70B9; &#x53C8;&#x8BF4;&#x5230;&#x4F7F;&#x4F60;&#x4EEC;&#x5E74;&#x8F7B;&#x4EBA;&#x4F24;&#x5FC3;&#x7684;&#x8BDD;&#x6765;&#x4E86;&#x3002;......&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;......&#x6211;&#x4EEC;&#x613F;&#x610F;&#x51B7;&#x9759;&#x5730;&#x542C;&#x7740;&#x3002;&#x201D;&#x738B;&#x8574;&#x7406;&#x9A6C;&#x4E0A;&#x50AC;&#x4FC3;&#x7740;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x5E78;&#x5F97;&#x5F88;&#xFF0C;&#x8868;&#x8FBE;&#x771F;&#x5047;&#x5BF9;&#x9519;&#x7684;&#x8BED;&#x8A00;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x6FC0;&#x52A8;&#x522B;&#x4EBA;&#xFF0C;&#x80FD;&#x6FC0;&#x52A8;&#x522B;&#x4EBA;&#x7684;&#x8BED;&#x8A00;&#x4E0D;&#x4E00;&#x5B9A; &#x662F;&#x771F;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x5BF9;&#x7684;&#x3002;......&#x5F53;&#x7136;&#x54EA;!&#x201D;&#x8001;&#x6559;&#x6388;&#x53C8;&#x6C89;&#x601D;&#x4E86;&#x4E00;&#x4F1A;&#x513F;:&#x201C;&#x7531;&#x4E8E;&#x5927;&#x5BB6;&#x5BF9;&#x4E8E;&#x771F; &#x7406;&#x6709;&#x4E00;&#x79CD;&#x57FA;&#x4E8E;&#x76F4;&#x89C9;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x751A;&#x81F3;&#x8FFD;&#x6C42;&#xFF0C;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x6709;&#x5B9E;&#x9645;&#x76EE;&#x6807;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4E8E;&#x662F; &#x65E0;&#x4E0D;&#x80AF;&#x5B9A;&#x51E1;&#x80FD;&#x6FC0;&#x52A8;&#x4EBA;&#x7684;&#x8BED;&#x8A00;&#x4E00;&#x5B9A;&#x4EE3;&#x8868;&#x771F;&#x7406;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x6709;&#x79D1;&#x5B66;&#x601D;&#x60F3;&#x8BAD;&#x7EC3;&#x7684;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x6FC0; &#x52A8;&#x4EBA;&#x7684;&#x8BED;&#x8A00;&#x4E0D;&#x5FC5;&#x771F;;&#x771F;&#x7684;&#x8BED;&#x8A00;&#x4E0D;&#x5FC5;&#x80FD;&#x6FC0;&#x52A8;&#x4EBA;&#x3002;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x6F14;&#x8BF4;&#x53EF;&#x8C13;&#x6781;&#x5BCC;&#x6FC0;&#x52A8;&#x529B;&#x4E86;&#x3002;&#x5728; &#x6208;&#x57F9;&#x5C14;&#x7684;&#x8BBE;&#x8BA1;&#x4E4B;&#x4E0B;&#xFF0C;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x8BED;&#x8A00;&#x66FE;&#x7ECF;&#x51E0;&#x4E4E;&#x4F7F;&#x6574;&#x4E2A;&#x5FB7;&#x56FD;&#x4EBA;&#x6FC0;&#x52A8;&#xFF0C;&#x751A;&#x81F3;&#x4F7F;&#x5FB7;&#x56FD;&#x9752;&#x5E74;&#x5C11; &#x5E74;&#x53D1;&#x72C2;&#x3002;......&#x73B0;&#x5728;&#x5462;?&#x72C2;&#x6C14;&#x8FC7;&#x4E86;!&#x771F;&#x5982;&#x7985;&#x5B97;&#x8BF4;&#x7684;&#x2018;&#x4E91;&#x6563;&#x6C34;&#x6D41;&#x5904;&#xFF0C;&#x5BC2;&#x7136;&#x5929;&#x5730;&#x7A7A;&#x2019;&#x3002;&#x6211;&#x4EEC;&#x89C9; &#x5F97;&#x5FB7;&#x56FD;&#x4EBA;&#x4E4B;&#x75AF;&#x72C2;&#x771F;&#x662F;&#x597D;&#x7B11;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x5F97;&#x6E05;&#x695A;&#xFF0C;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x6F14;&#x8BF4;&#x56FA;&#x7136;&#x5BCC;&#x4E8E;&#x6FC0;&#x52A8;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x5F88; &#x5C11;&#x5F88;&#x5C11;&#x771F;&#x7406;&#x7684;&#x6210;&#x5206;&#x3002;&#x5FB7;&#x56FD;&#x4EBA;&#x662F;&#x767D;&#x6B7B;&#x4E86;!&#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x4E00;&#x573A;&#x5927;&#x60B2;&#x559C;&#x5267;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD8;&#x6709;&#x6BD4;&#x5E0C;&#x7279; &#x52D2;&#x6F14;&#x8BF4;&#x7684;&#x6FC0;&#x52A8;&#x529B;&#x66F4;&#x6301;&#x4E45;&#x7684;&#x6FC0;&#x52A8;&#x8BED;&#x8A00;&#xFF0C;&#x8FD9;&#x4E9B;&#x6FC0;&#x52A8;&#x7684;&#x8BED;&#x8A00;&#x52A8;&#x8F84;&#x51A0;&#x4EE5;&#x2018;&#x79D1;&#x5B66;&#x7684;&#x2019;&#x5F62;&#x5BB9;&#x8BCD;&#x3002;&#x5404;&#x4F4D; &#x5728;&#x8857;&#x5934;&#x6240;&#x89C1;&#x7684;&#x2018;&#x79D1;&#x5B66;&#x7684;&#x2019;&#x4EC0;&#x4E48;&#x4E3B;&#x4E49;&#x4E4B;&#x7C7B;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x8D27;&#x8272;&#x3002;......&#x5404;&#x4F4D;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x5B9E;&#x9A8C; &#x5BA4;&#x91CC;&#x8F9B;&#x82E6;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5728;&#x8857;&#x5934;&#x8BF4;&#x76F8;&#x58F0;&#x7684;&#xFF0C;&#x90A3;&#x6709;&#x771F;&#x8D27;&#x8272;?&#x54CE;!......&#x8FD9;&#x5E74;&#x5934;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x4E3A;&#x7684;&#x4E00;&#x4E9B; &#x5B9E;&#x9645;&#x5229;&#x5BB3;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x7EB7;&#x7EB7;&#x5236;&#x9020;&#x4E00;&#x4E9B;&#x5047;&#x5B66;&#x672F;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x5B66;&#x672F;&#x7684;&#x5927;&#x707E;&#x5BB3;!&#x201D;&#x5434;&#x5148;&#x751F;&#x8BF4;&#x7740;&#xFF0C;&#x51DD;&#x89C6; &#x58C1;&#x4E0A;&#x6240;&#x6302;&#x7684;&#x7F57;&#x7D20;&#x753B;&#x50CF;&#x3002;&#x201C;&#x7F57;&#x7D20;&#x529B;&#x6212;&#x72C2;&#x70ED;&#x4E4B;&#x6C14;(fanaticism)&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x5F53;&#x4ECA;&#x4E4B;&#x4E16;&#x800C;&#x8A00;&#xFF0C; &#x5C24;&#x5176;&#x5FC5;&#x8981;&#x3002;&#x800C;&#x6212;&#x72C2;&#x70ED;&#x4E4B;&#x6C14;&#xFF0C;&#x5FC5;&#x987B;&#x591A;&#x4ECE;&#x4E8B;&#x903B;&#x8F91;&#x5206;&#x6790;&#x3002;&#x6240;&#x4EE5;&#xFF0C;......&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x56DE;&#x5230;&#x6B63;&#x9898;&#x5427;!</p>
<p>&#x201C;&#x6211;&#x5728;&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x5236;&#x6A21;&#x4F5C;&#x7528;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E00;&#x70B9;&#x7CBE;&#x534E;&#xFF0C;&#x800C;&#x514D;&#x9664; &#x4E00;&#x4E9B;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x6216;&#x53EF;&#x80FD;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x77E5;&#x8BC6;&#x4E4B;&#x7CBE;&#x70BC;&#xFF0C;&#x6709;&#x8D56;&#x4E8E;&#x65B9;&#x6CD5;&#xFF0C;&#x6240;&#x7528;&#x65B9;&#x6CD5;&#x7C97;&#xFF0C;&#x5219;&#x6240; &#x5F97;&#x77E5;&#x8BC6;&#x7C97;;&#x6240;&#x7528;&#x65B9;&#x6CD5;&#x7CBE;&#xFF0C;&#x5219;&#x6240;&#x5F97;&#x77E5;&#x8BC6;&#x7CBE;&#x3002;&#x5927;&#x4F53;&#x8BF4;&#x6765;&#xFF0C;&#x77E5;&#x8BC6;&#x53EF;&#x7531;&#x4E24;&#x79CD;&#x9014;&#x5F84;&#x5F97;&#x5230;&#xFF0C;&#x4E00;&#x79CD; &#x662F;&#x76F4;&#x63A5;&#x7684;;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x95F4;&#x63A5;&#x7684;&#x3002;&#x76F4;&#x63A5;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x6709;&#x77E5;&#x89C9;&#x3001;&#x76F4;&#x89C2;&#x7B49;&#x7B49;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x89C1;&#x524D; &#x8857;&#x5931;&#x706B;&#x3001;&#x6211;&#x4EEC;&#x5728;&#x7535;&#x5F71;&#x4E0A;&#x770B;&#x89C1;&#x51EF;&#x6492;&#x5012;&#x4E0B;&#x7B49;&#x7B49;&#x3002;&#x4ECE;&#x8FD9;&#x79CD;&#x9014;&#x5F84;&#x5F97;&#x6765;&#x7684;&#x77E5;&#x8BC6;&#x56FA;&#x7136;&#x5927;&#x4F53;&#x5F88;&#x786E; &#x5207;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x9014;&#x5F84;&#x53EA;&#x9650;&#x4E8E;&#x6B64;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x4FBF;&#x6C38;&#x8FDC;&#x53EA;&#x80FD;&#x662F;&#x7279;&#x6B8A;&#x7684;&#xFF0C; &#x800C;&#x4E0D;&#x80FD;&#x662F;&#x666E;&#x904D;&#x7684;;&#x53EA;&#x80FD;&#x5C40;&#x9650;&#x4E8E;&#x4E00;&#x4E8B;&#x4E00;&#x7269;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x63A8;&#x5E7F;&#x3002;&#x4E0D;&#x80FD;&#x666E;&#x904D;&#x3001;&#x4E0D;&#x80FD;&#x63A8;&#x5E7F;&#x7684;&#x77E5; &#x8BC6;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x79D1;&#x5B66;&#xFF0C;&#x56E0;&#x4E3A;&#x79D1;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#x5FC5;&#x987B;&#x662F;&#x666E;&#x904D;&#x7684;&#x548C;&#x63A8;&#x5E7F;&#x7684;&#x3002;&#x8981;&#x628A;&#x6211;&#x4EEC;&#x7531;&#x76F4;&#x63A5; &#x9014;&#x5F84;&#x5F97;&#x6765;&#x7684;&#x77E5;&#x8BC6;&#x52A0;&#x4EE5;&#x666E;&#x904D;&#x5316;&#x548C;&#x63A8;&#x5E7F;&#xFF0C;&#x52BF;&#x5FC5;&#x6709;&#x8D56;&#x4E4E;&#x95F4;&#x63A5;&#x7684;&#x77E5;&#x8BC6;&#x9014;&#x5F84;&#x3002;&#x95F4;&#x63A5;&#x7684;&#x77E5;&#x8BC6;&#x9014;&#x5F84; &#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E0A;&#x9762;&#x6240;&#x8BF4;&#x6C14;&#x4F53;&#x4F3C;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6DB2;&#x4F53;&#x4F3C;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4EE5;&#x53CA;&#x56FA;&#x4F53;&#x4F3C;&#x7684;&#x77E5;&#x8BC6;&#x800C; &#x8A00;&#xFF0C;&#x6709;&#x731C;&#x6D4B;&#x3001;&#x63A8;&#x7406;&#x548C;&#x63A8;&#x8BBA;&#x4E09;&#x8005;&#x3002;&#x501F;&#x731C;&#x6D4B;&#x5F97;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#x6700;&#x7C97;&#x3001;&#x6700;&#x4E0D;&#x53EF;&#x9760;;&#x501F;&#x63A8;&#x7406;&#x6240;&#x5F97;&#x7684; &#x77E5;&#x8BC6;&#x8F83;&#x7CBE;&#x3001;&#x8F83;&#x53EF;&#x9760;;&#x501F;&#x63A8;&#x8BBA;&#x6240;&#x5F97;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#x6700;&#x7CBE;&#x3001;&#x6700;&#x53EF;&#x9760;&#x3002;&#x731C;&#x6D4B;&#x3001;&#x63A8;&#x7406;&#x548C;&#x63A8;&#x8BBA;&#x4E09;&#x8005;&#xFF0C;&#x5E38;&#x88AB;&#x89C6;&#x4F5C;&#x4E00;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x9519;&#x8BEF;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8981;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x3002; &#x201C;&#x731C;&#x6D4B;&#xFF0C;&#x662F;&#x6700;&#x65E0;&#x5B9A;&#x8F68;&#x6216;&#x6CD5;&#x5219;&#x53EF;&#x5FAA;&#x7684;&#x77E5;&#x8BC6;&#x65B9;&#x6CD5;&#x3002;&#x201D; &#x201C;&#x5434;&#x5148;&#x751F;&#xFF0C;&#x60A8;&#x5728;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5E7F;&#x4E49;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x201D;&#x738B;&#x8574;&#x7406;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x5F00;&#x5934;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x7684;&#x3002;&#x731C;&#x6D4B;&#x591A;&#x51ED;&#x5929;&#x751F;&#x7684;&#x5FC3;&#x667A;&#xFF0C;&#x6216;&#x662F;&#x76F4;&#x89C9;&#xFF0C;&#x6216;&#x662F;&#x7ECF;&#x9A8C;&#x7684; &#x7D2F;&#x79EF;&#x3002;&#x731C;&#x6D4B;&#x7684;&#x4EBA;&#x5C31;&#x7B97;&#x731C;&#x4E2D;&#x4E86;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x8BF4;&#x4E0D;&#x51FA;&#x4E00;&#x4E2A;&#x6240;&#x4EE5;&#x7136;&#x6765;&#xFF0C;&#x4ED6;&#x5E38;&#x9760;&#x4E0B;&#x610F;&#x8BC6;&#x4F5C;&#x7528;&#x3002;&#x56E0; &#x800C;&#xFF0C;&#x731C;&#x6D4B;&#x4E4B;&#x8FDB;&#x884C;&#xFF0C;&#x5728;&#x610F;&#x8BC6;&#x754C;&#x603B;&#x662F;&#x4E0D;&#x5927;&#x660E;&#x663E;&#x7684;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5047;&#x5982;&#x7532;&#x548C;&#x4E59;&#x4F4F;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x7532;&#x770B;&#x89C1; &#x4E59;&#x4E0A;&#x8857;&#xFF0C;&#x7532;&#x4FBF;&#x8BF4;:&#x2018;&#x4F60;&#x4E0A;&#x8857;&#x662F;&#x5230;&#x79C0;&#x9E64;&#x4E66;&#x5E97;&#x53BB;&#x7684;&#x3002;&#x2019;&#x4E59;&#x95EE;&#x4ED6;&#x4F55;&#x4EE5;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x8BF4;:&#x2018;&#x6211;&#x731C;&#x3002;&#x2019;&#x731C; &#x662F;&#x5728;&#x4F3C;&#x4E4E;&#x6709;&#x7406;&#x7531;&#x4F3C;&#x4E4E;&#x65E0;&#x7406;&#x7531;&#x4E4B;&#x95F4;&#x7684;&#x3002;&#x8BF4;&#x5B83;&#x6709;&#x7406;&#x7531;&#xFF0C;&#x56E0;&#x4E3A;&#x7532;&#x548C;&#x4E59;&#x4F4F;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6709;&#x65F6;&#x77E5;&#x9053; &#x4ED6;&#x4E0A;&#x8857;&#x662F;&#x53BB;&#x901B;&#x4E66;&#x5E97;&#x7684;;&#x8BF4;&#x5B83;&#x65E0;&#x7406;&#x7531;&#xFF0C;&#x56E0;&#x4E3A;&#x7532;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x65AD;&#x5B9A;&#x4E59;&#x8FD9;&#x4E00;&#x6B21;&#x4E00;&#x5B9A;&#x662F;&#x5230;&#x79C0;&#x9E64;&#x4E66; &#x5E97;&#x53BB;&#x7684;&#x3002;&#x731C;&#xFF0C;&#x731C;&#x6D4B;&#xFF0C;&#x603B;&#x662F;&#x4E0D;&#x627E;&#x6839;&#x636E;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x771F;&#x6709;&#x6839;&#x636E;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x731C;&#x6D4B;&#x4E0D;&#x662F; &#x63A8;&#x8BBA;&#x3002;</p>
<p>&#x201C;&#x63A8;&#x7406;&#xFF0C;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x63A8;&#x7406;&#x662F;&#x82F1;&#x6587;&#x7684;reasoning&#x3002;&#x6211;&#x4EEC;&#x5728;&#x508D;&#x665A;&#x6563;&#x6B65;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x89C1;&#x971E;&#x5F69; &#x6EE1;&#x5929;&#xFF0C;&#x5E38;&#x5E38;&#x8131;&#x53E3;&#x800C;&#x51FA;:&#x2018;&#x660E;&#x5929;&#x6709;&#x597D;&#x5929;&#x6C14;!&#x2019;&#x8FD9;&#x4E00;&#x5224;&#x65AD;&#x7CFB;&#x4ECE;&#x6211;&#x4EEC;&#x89C2;&#x5BDF;&#x665A;&#x971E;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x4EEC;&#x76F8;&#x4FE1; &#x665A;&#x971E;&#x4E0E;&#x660E;&#x5929;&#x5929;&#x6674;&#x4E4B;&#x95F4;&#x6709;&#x67D0;&#x79CD;&#x56E0;&#x679C;&#x5173;&#x8054;&#xFF0C;&#x6240;&#x63A8;&#x884D;&#x51FA;&#x6765;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x63A8;&#x884D;&#x6211;&#x4EEC;&#x53EB;&#x505A;&#x63A8;&#x7406;&#x3002;</p>
<p>&#x201C;&#x4ECE;&#x524D;&#x7684;&#x903B;&#x8F91;&#x5BB6;&#x4EE5;&#x4E3A;&#x903B;&#x8F91;&#x662F;&#x63A8;&#x7406;&#x4E4B;&#x5B66;&#x3002;&#x4F9D;&#x7167;&#x73B0;&#x4EE3;&#x903B;&#x8F91;&#x773C;&#x5149;&#x770B;&#x6765;&#xFF0C;&#x903B;&#x8F91;&#x4E0D;&#x662F;&#x63A8;&#x7406;&#x4E4B; &#x5B66;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;?&#x63A8;&#x7406;&#x4E00;&#x5B9A;&#x4EE5;&#x67D0;&#x4E00;&#x7406;&#x4E3A;&#x6839;&#x636E;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x63A8;&#x7406;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x4EE5;&#x2018;&#x7406;&#x2019;&#x4E3A; &#x524D;&#x9898;&#x7684;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x6C14;&#x8C61;&#x5B66;&#x5BB6;&#x5224;&#x65AD;&#x665A;&#x971E;&#x4E0E;&#x660E;&#x5929;&#x5929;&#x6674;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x8054;&#x65F6;&#xFF0C;&#x662F;&#x4EE5;&#x6C14;&#x8C61;&#x5B66;&#x4E4B;&#x7406;&#x4E3A; &#x4F9D;&#x636E;&#x7684;&#x3002;&#x590D;&#x6B21;&#xFF0C;&#x65E2;&#x4E91;&#x63A8;&#x7406;&#xFF0C;&#x4E8E;&#x662F;&#x88AB;&#x63A8;&#x4E4B;&#x7406;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5206;&#x6B8A;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x8C08;&#x4E0D;&#x5230;&#x88AB;&#x63A8;&#xFF0C;&#x800C;&#x4E14; &#x4E5F;&#x65E0;&#x4ECE;&#x88AB;&#x63A8;&#x3002;&#x5206;&#x6B8A;&#x4E4B;&#x7406;&#xFF0C;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x7269;&#x7406;&#x5B66;&#x4E4B;&#x7406;&#x4E0E;&#x5316;&#x5B66;&#x4E4B;&#x7406;&#x4E0D;&#x540C;;&#x5316;&#x5B66;&#x4E4B;&#x7406; &#x4E0E;&#x5FC3;&#x7406;&#x5B66;&#x4E4B;&#x7406;&#x4E5F;&#x4E0D;&#x540C;;......&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x4E8E;&#x662F;&#x5404;&#x7406;&#x6709;&#x5404;&#x81EA;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x63A8;&#x7406; &#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5404;&#x4E2A;&#x63A8;&#x7406;&#x5404;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x524D;&#x9898;&#x3002;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x83B7;&#x5F97;&#x7684;&#x7A0B;&#x5E8F;&#xFF0C;&#x6709;&#x5047;&#x8BBE;&#x3001;&#x89C2;&#x5BDF;&#x3001;&#x8BD5; &#x9A8C;&#x3001;&#x6C42;&#x8BC1;&#x7B49;&#x7B49;&#x3002;&#x7531;&#x5047;&#x8BBE;&#x5230;&#x6C42;&#x8BC1;&#xFF0C;&#x662F;&#x5305;&#x542B;&#x4E00;&#x4E32;&#x63A8;&#x7406;&#x7A0B;&#x5E8F;&#x7684;&#x3002;&#x5728;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x8303; &#x56F4;&#x91CC;&#xFF0C;&#x6709;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x8303;&#x56F4;&#x91CC;&#x7684;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x3002;&#x8FD9;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x7406;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684; &#x573A;&#x5408;&#xFF0C;&#x8868;&#x73B0;&#x4E0D;&#x540C;&#x7684;&#x5B9A;&#x7406;&#x3001;&#x5B9A;&#x5F8B;&#xFF0C;&#x6216;&#x5B66;&#x8BF4;&#xFF0C;&#x6216;&#x539F;&#x7406;&#x539F;&#x5219;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x8303; &#x56F4;&#x91CC;&#xFF0C;&#x6709;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x6709;&#x5F85;&#x4E4E;&#x63A8;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x2018;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x8303;&#x56F4;&#x91CC;&#xFF0C;&#x6709;&#x5404;&#x79CD; &#x4E0D;&#x540C;&#x7684;&#x7406;&#x6709;&#x5F85;&#x4E4E;&#x63A8;&#x2019;&#xFF0C;&#x8FD9;&#x8BDD;&#x5E76;&#x4E0D;&#x5305;&#x542B;&#x2018;&#x4E0D;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x8303;&#x56F4;&#x91CC;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684; &#x7406;&#x6709;&#x5F85;&#x4E4E;&#x63A8;&#x2019;&#xFF0C;&#x56E0;&#x4E3A;&#x524D;&#x8005;&#x5E76;&#x4E0D;&#x8574;&#x6DB5;&#x540E;&#x8005;&#x3002;&#x5B9E;&#x5728;&#xFF0C;&#x4EFB;&#x4F55;&#x7279;&#x6B8A;&#x7684;&#x7406;&#x90FD;&#x53EF;&#x4F5C;&#x63A8;&#x7406;&#x4E4B;&#x524D;&#x9898;&#xFF0C;&#x56E0; &#x800C;&#xFF0C;&#x4EE5;&#x4EFB;&#x4F55;&#x7279;&#x6B8A;&#x7684;&#x7406;&#x4F5C;&#x524D;&#x9898;&#x65F6;&#xFF0C;&#x63A8;&#x7406;&#x90FD;&#x53EF;&#x6210;&#x7ACB;&#x3002;&#x6240;&#x4EE5;&#x63A8;&#x7406;&#x7684;&#x8303;&#x56F4;&#x662F;&#x975E;&#x5E38;&#x4E4B;&#x5E7F;&#x7684;&#x3002;&#x4E0D; &#x8FC7;&#xFF0C;&#x65E0;&#x8BBA;&#x63A8;&#x7406;&#x7684;&#x8303;&#x56F4;&#x5E7F;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#xFF0C;&#x63A8;&#x7406;&#x4E0D;&#x662F;&#x63A8;&#x8BBA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x63A8;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;&#x5462;?&#x201D;&#x5468;&#x6587;&#x749E;&#x8FDE;&#x5FD9;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x522B;&#x5FD9;&#xFF0C;&#x201D;&#x8001;&#x6559;&#x6388;&#x7B11;&#x9053;&#xFF0C;&#x201C;&#x6211;&#x6B63;&#x9884;&#x5907;&#x5206;&#x6790;&#x4E0B;&#x53BB;&#x3002;&#x63A8;&#x8BBA;&#x662F;&#x82F1;&#x6587;&#x6240;&#x8C13;&#x7684;inference&#x3002;&#x63A8;&#x8BBA; &#x662F;&#x4EC0;&#x4E48;&#x5462;?&#x5C06;&#x4E00;&#x5207;&#x63A8;&#x7406;&#x4E2D;&#x7684;&#x4F5C;&#x4E3A;&#x7279;&#x6B8A;&#x524D;&#x9898;&#x7684;&#x2018;&#x7406;&#x2019;&#x62BD;&#x6389;&#x4E86;&#xFF0C;&#x6240;&#x5269;&#x4E0B;&#x7684;&#x5171;&#x540C;&#x7684;&#x2018;&#x63A8;&#x2019;&#x4E4B;&#x7A0B; &#x5E8F;&#xFF0C;&#x5C31;&#x662F;&#x63A8;&#x8BBA;&#x3002;&#x4F9D;&#x6B64;&#xFF0C;&#x63A8;&#x8BBA;&#x662F;&#x4E00;&#x5207;&#x7406;&#x6240;&#x5171;&#x540C;&#x5177;&#x6709;&#x7684;&#x4E2D;&#x5FC3;&#x7A0B;&#x5E8F;&#xFF0C;&#x800C;&#x63A8;&#x7406;&#x662F;&#x63A8;&#x8BBA;&#x7684;&#x5468;&#x8FB9; (peripheral parts)&#x3002;&#x6211;&#x4EEC;&#x4E3E;&#x4F8B;&#x4EE5;&#x660E;&#x4E4B;&#x5427;!&#x51E1;&#x91D1;&#x5C5E;&#x662F;&#x53EF;&#x7194;&#x7684;&#xFF0C;&#x94DC;&#x662F;&#x91D1;&#x5C5E;&#xFF0C;&#x6240;&#x4EE5;&#x94DC;&#x662F; &#x53EF;&#x7194;&#x7684;;&#x51E1;&#x690D;&#x7269;&#x662F;&#x7EC6;&#x80DE;&#x7EC4;&#x6210;&#x7684;&#xFF0C;&#x73AB;&#x7470;&#x662F;&#x690D;&#x7269;&#xFF0C;&#x6240;&#x4EE5;&#x73AB;&#x7470;&#x662F;&#x7EC6;&#x80DE;&#x7EC4;&#x6210;&#x7684;;&#x51E1;&#x4EBA;&#x662F;&#x6709;&#x9519; &#x8BEF;&#x7684;&#xFF0C;&#x5723;&#x4EBA;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5723;&#x4EBA;&#x4E5F;&#x6709;&#x9519;&#x8BEF;&#x3002;&#x5404;&#x4F4D;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x4E09;&#x7EC4;&#x8BED;&#x53E5;&#x662F;&#x4E09;&#x4E2A;&#x4E0D;&#x540C;&#x7684; &#x63A8;&#x7406;&#x3002;&#x5728;&#x8FD9;&#x4E09;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x63A8;&#x7406;&#x4E4B;&#x4E2D;&#xFF0C;&#x5404;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x2018;&#x7406;&#x2019;&#x4F5C;&#x4E3A;&#x524D;&#x9898;&#xFF0C;&#x56E0;&#x800C;&#x5404;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x7ED3;&#x8BBA;&#x3002; &#x53EF;&#x662F;&#xFF0C;&#x5404;&#x4F4D;&#x4E5F;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#xFF0C;&#x6487;&#x5F00;&#x8FD9;&#x4E09;&#x7EC4;&#x8BED;&#x53E5;&#x6240;&#x8BF4;&#x7684;&#x7279;&#x6B8A;&#x7684;&#x7406;&#x4E0D;&#x7BA1;&#xFF0C;&#x8FD9;&#x4E09;&#x7EC4;&#x63A8;&#x7406;&#x4E2D;&#x5171;&#x540C; &#x5177;&#x6709;&#x4E00;&#x4E2A;&#x578B;&#x5F0F;&#x3002;&#x8FD9;&#x4E2A;&#x5171;&#x540C;&#x5177;&#x6709;&#x7684;&#x578B;&#x5F0F;&#x5C31;&#x662F;&#x63A8;&#x7406;&#x7531;&#x4E4B;&#x800C;&#x8FDB;&#x884C;&#x7684;&#x63A8;&#x8BBA;&#x578B;&#x5F0F;&#x3002;&#x8BF7;&#x5404;&#x4F4D;&#x7279;&#x522B; &#x6CE8;&#x610F;&#x8FD9;&#x4E00;&#x70B9;!&#x6211;&#x4EEC;&#x5C06;F&#x3001;G&#x3001;M&#x6765;&#x5404;&#x522B;&#x5730;&#x4EE3;&#x8868;&#x4E0A;&#x8FF0;&#x6BCF;&#x4E00;&#x63A8;&#x7406;&#x4E2D;&#x7684;&#x7279;&#x6B8A;&#x6210;&#x7D20;&#x5982;&#x2018;&#x4EBA;&#x2019;&#x3001;&#x2018;&#x690D; &#x7269;&#x2019;&#x3001;&#x2018;&#x91D1;&#x5C5E;&#x2019;......&#x4E8E;&#x662F;&#x8FD9;&#x4E09;&#x4E2A;&#x63A8;&#x7406;&#x6240;&#x5171;&#x6709;&#x7684;&#x63A8;&#x8BBA;&#x578B;&#x5F0F;&#x7ACB;&#x5373;&#x663E;&#x9732;&#x51FA;&#x6765;&#x3002;&#x201D;</p>
<p>&#x5434;&#x5148;&#x751F;&#x62FF;&#x8D77;&#x94C5;&#x7B14;&#x5728;&#x7EB8;&#x4E0A;&#x5199;&#x7740;:</p>
<pre><code>&#x51E1;M&#x662F;G
&#x51E1;F&#x662F;M 
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014; 
&#x2234;&#x51E1;F&#x662F;G
</code></pre><p>&#x201C;&#x903B;&#x8F91;&#x6240;&#x7814;&#x7A76;&#x7684;&#xFF0C;&#x201D;&#x5434;&#x5148;&#x751F;&#x63A5;&#x7740;&#x8BF4;&#xFF0C;&#x201C;&#x4E0D;&#x662F;&#x4E0A;&#x8FF0;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x7684;&#x7279;&#x6B8A;&#x524D;&#x9898;&#x7684;&#x63A8;&#x7406;&#xFF0C;&#x800C;&#x662F; &#x4E3A;&#x4E00;&#x5207;&#x63A8;&#x7406;&#x6240;&#x5FC5;&#x987B;&#x4F9D;&#x636E;&#x7684;&#x63A8;&#x8BBA;&#x578B;&#x5F0F;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x63A8;&#x8BBA;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x800C;&#x4E14;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x7279; &#x6B8A;&#x7684;&#x7406;&#x4F5C;&#x4E3A;&#x524D;&#x9898;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x903B;&#x8F91;&#x63A8;&#x8BBA;&#x4E0D;&#x66FE;&#x62FF;&#x5316;&#x5B66;&#x5B9A;&#x5F8B;&#x4F5C;&#x524D;&#x9898;&#x3001;&#x4E0D;&#x66FE;&#x62FF;&#x7269;&#x7406;&#x5B9A;&#x5F8B;&#x4F5C;&#x524D; &#x9898;......&#x3002;&#x4F9D;&#x540C;&#x7406;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x62FF;&#x4EFB;&#x4F55;&#x5F62;&#x4E0A;&#x5B66;&#x7684;&#x547D;&#x8F9E;&#x6216;&#x89C2;&#x5FF5;&#x4F5C;&#x56FA;&#x5B9A;&#x7684;&#x524D;&#x9898;&#x3002;&#x5982;&#x679C;&#x662F;&#x7684;&#x8BDD;&#xFF0C; &#x90A3;&#x4E48;&#x903B;&#x8F91;&#x5C31;&#x53D8;&#x6210;&#x67D0;&#x79CD;&#x5F62;&#x4E0A;&#x5B66;&#x7684;&#x6F14;&#x5C55;&#x4F53;&#x7CFB;&#xFF0C;&#x800C;&#x4E0D;&#x590D;&#x662F;&#x903B;&#x8F91;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8BB8;&#x591A;&#x6709;&#x5F62;&#x4E0A;&#x5B66; &#x7656;&#x597D;&#x6216;&#x4E60;&#x67D3;&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x5F04;&#x6E05;&#x695A;&#xFF0C;&#x7ED3;&#x679C;&#x5C06;&#x5F88;&#x6E05;&#x660E;&#x7EAF;&#x51C0;&#x7684;&#x903B;&#x8F91;&#x4E4B;&#x5B66;&#xFF0C;&#x5F04;&#x5F97;&#x4E4C;&#x70DF;&#x7634;&#x6C14;&#x3002;&#x8D3B;&#x5BB3; &#x771F;&#x662F;&#x4E0D;&#x6D45;!&#x201D;</p>
<p>&#x201C;&#x5434;&#x5148;&#x751F;!&#x60A8;&#x662F;&#x4E0D;&#x662F;&#x4E0D;&#x559C;&#x6B22;&#x5F62;&#x4E0A;&#x5B66;?&#x201D;&#x5468;&#x6587;&#x749E;&#x95EE;&#x3002; &#x201C;&#x559C;&#x4E0D;&#x559C;&#x6B22;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4ECE;&#x6211;&#x521A;&#x624D;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#x91CC;&#xFF0C;&#x65E2;&#x63A8;&#x8BBA;&#x4E0D;&#x51FA;&#x6211;&#x559C;&#x6B22;&#x5F62;&#x4E0A;&#x5B66;&#xFF0C;&#x53C8;&#x63A8;&#x8BBA;&#x4E0D;&#x51FA;&#x4E0D;&#x559C;&#x6B22;&#x5F62;&#x4E0A;&#x5B66;&#x3002;&#x4ECE;&#x6211;&#x4E0A;&#x9762;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#x91CC;&#xFF0C;&#x53EA;&#x80FD;&#x63A8;&#x8BBA;&#x51FA;:&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5C06;&#x903B;&#x8F91;&#x4E0E;&#x5F62; &#x4E0A;&#x5B66;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x63A8;&#x8BBA;&#x578B;&#x5F0F;&#x4E2D;&#x4E0D;&#x80FD;&#x6709;&#x4EFB;&#x4F55;&#x7406;&#x4F5C;&#x4E3A;&#x56FA;&#x5B9A;&#x7684;&#x524D;&#x9898;&#x5462;?&#x95EE;&#x9898;&#x8C08;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x5C31; &#x5FC5;&#x987B;&#x660E;&#x4E86;&#x2018;&#x7A7A;&#x4F4D;&#x2019;&#x7684;&#x7528;&#x5904;&#x3002;&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x4EBA;&#xFF0C;&#x672C;&#x80FD;&#x5730;&#x6216;&#x76F4;&#x89C2;&#x5730;&#xFF0C;&#x5E38;&#x7559;&#x610F;&#x5230;&#x2018;&#x5B9E;&#x2019;&#x7684;&#x7528;&#x5904;&#xFF0C;&#x56E0;&#x800C; &#x5BF9;&#x4E8E;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x4E1C;&#x897F;&#x591A;&#x53D1;&#x751F;&#x5174;&#x8DA3;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5F88;&#x5C11;&#x4EBA;&#x5BF9;&#x4E8E;&#x2018;&#x7A7A;&#x2019;&#x7559;&#x610F;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x67D0;&#x4E9B; &#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x56E0;&#x6CA1;&#x6709;&#x2018;&#x7A7A;&#x2019;&#x800C;&#x4E0D;&#x4FBF;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x4F1A;&#x611F;&#x89C9;&#x5230;&#x7A7A;&#x4E4B;&#x91CD;&#x8981;&#x4E0D;&#x4E0B;&#x4E8E;&#x5B9E;&#x3002;&#x6BD4;&#x65B9;&#x8BF4; &#x5427;!&#x201D;&#x8001;&#x6559;&#x6388;&#x7B11;&#x9053;:&#x201C;&#x7C73;&#x65AF;&#x7279;&#x5468;&#x5728;&#x5468;&#x672B;&#x5E26;&#x5973;&#x670B;&#x53CB;&#x53BB;&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x53EF;&#x662F;&#x8D70;&#x5230;&#x7535;&#x5F71;&#x9662;&#x95E8;&#x53E3;&#xFF0C;&#x770B; &#x89C1;&#x2018;&#x672C;&#x9662;&#x5BA2;&#x6EE1;&#x2019;&#x7684;&#x724C;&#x5B50;&#x6302;&#x8D77;&#xFF0C;&#x505C;&#x6B62;&#x5356;&#x7968;&#xFF0C;&#x4F60;&#x626B;&#x4E0D;&#x626B;&#x5174;?&#x5728;&#x8FD9;&#x79CD;&#x65F6;&#x5206;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x54F2; &#x5B66;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x611F;&#x5230;&#x2018;&#x7A7A;&#x2019;&#x4E4B;&#x91CD;&#x8981;&#x4E86;&#x3002;......&#x201D;&#x5434;&#x5148;&#x751F;&#x62BD;&#x4E00;&#x53E3;&#x70DF;&#xFF0C;&#x53C8;&#x8BF4;&#x9053;:&#x201C;&#x540C;&#x6837;&#x7684;&#xFF0C;&#x2018;&#x7A7A; &#x4F4D;&#x2019;&#x5BF9;&#x4E8E;&#x63A8;&#x8BBA;&#x4E4B;&#x5F97;&#x4EE5;&#x8FD0;&#x7528;&#xFF0C;&#x662F;&#x4E00;&#x6837;&#x91CD;&#x8981;&#x7684;&#x3002;&#x5728;&#x63A8;&#x8BBA;&#x578B;&#x5F0F;&#x4E2D;&#xFF0C;&#x6709;&#x4E86;&#x2018;&#x7A7A;&#x4F4D;&#x2019;&#x624D;&#x80FD;&#x88C5;&#x8FDB;&#x5404;&#x79CD;&#x5404; &#x7C7B;&#x4E4B;&#x7406;&#x800C;&#x63A8;&#x4E4B;&#x3002;&#x5982;&#x679C;&#x63A8;&#x8BBA;&#x578B;&#x5F0F;&#x4E2D;&#x5148;&#x5DF2;&#x62FF;&#x4EFB;&#x4F55;&#x7406;&#x4F5C;&#x524D;&#x9898;&#xFF0C;&#x90A3;&#x5C82;&#x4E0D;&#x7C7B;&#x4F3C;&#x7535;&#x5F71;&#x9662;&#x2018;&#x672C;&#x9662;&#x5BA2; &#x6EE1;&#x2019;&#x5417;?&#x7535;&#x5F71;&#x9662;&#x6BCF;&#x4E00;&#x573A;&#x5F00;&#x6F14;&#x4E4B;&#x5148;&#x5FC5;&#x987B;&#x6709;&#x7A7A;&#x4F4D;&#x5B50;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x63A8;&#x8BBA;&#x578B;&#x5F0F;&#x5FC5;&#x987B;&#x4E0D;&#x4EE5;&#x4EFB;&#x4F55;&#x7406;&#x7528;&#x4F5C; &#x56FA;&#x5B9A;&#x7684;&#x524D;&#x9898;&#xFF0C;&#x4EE5;&#x4FBF;&#x968F;&#x65F6;&#x88C5;&#x8FDB;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x6765;&#x884C;&#x63A8;&#x6F14;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x63A8;&#x8BBA;&#x5F62;&#x5F0F;&#x624D;&#x5F97;&#x4EE5;&#x5C3D;&#x5176;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x201C;&#x4ECE;&#x903B;&#x8F91;&#x4E3A;&#x4EFB;&#x4F55;&#x63A8;&#x7406;&#x6240;&#x5FC5;&#x987B;&#x4F9D;&#x636E;&#x800C;&#x5B83;&#x81EA;&#x5DF1;&#x53C8;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7279;&#x6B8A;&#x7684;&#x7406;&#x4F5C;&#x4E3A;&#x56FA;&#x5B9A;&#x524D;&#x9898;&#x7684;&#x4E00; &#x70B9;&#x770B;&#x6765;&#xFF0C;&#x903B;&#x8F91;&#x6BCB;&#x5B81;&#x662F;&#x4E00;&#x7A0B;&#x672F;(procedure);&#x6216;&#x8005;&#xFF0C;&#x901A;&#x4FD7;&#x8BF4;&#x662F;&#x4E00;&#x2018;&#x5DE5;&#x5177;&#x2019;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5C31;&#x662F; &#x81EA;&#x8EAB;&#x800C;&#x8A00;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x4E25;&#x683C;&#x7684;&#x79D1;&#x5B66;&#x3002;&#x73B0;&#x4EE3;&#x6570;&#x7406;&#x903B;&#x8F91;&#x7684;&#x8F89;&#x714C;&#x6210;&#x5C31;&#xFF0C;&#x8DB3;&#x4EE5;&#x8868;&#x73B0;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5434;&#x5148;&#x751F;&#xFF0C;&#x63A8;&#x8BBA;&#x4E0E;&#x63A8;&#x7406;&#x4E4B;&#x4E0D;&#x540C;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F04;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x4E0D;&#x592A;&#x660E;&#x767D;&#x63A8;&#x8BBA; &#x662F;&#x4EC0;&#x4E48;&#x3002;&#x201D;&#x5468;&#x6587;&#x749E;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x6B63;&#x9884;&#x5907;&#x518D;&#x52A0;&#x89E3;&#x6790;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x4E00;&#x4E2A;&#x5355;&#x72EC;&#x7684;&#x8BED;&#x53E5;&#xFF0C;&#x4F8B;&#x5982;&#x2018;&#x592A;&#x9633;&#x662F;&#x65B9;&#x7684;&#x2019;&#xFF0C; &#x662F;&#x5426;&#x4E3A;&#x771F;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x63A8;&#x8BBA;&#x3002;&#x9760;&#x63A8;&#x8BBA;&#x4E0D;&#x80FD;&#x51B3;&#x5B9A;&#x2018;&#x592A;&#x9633;&#x662F;&#x65B9;&#x7684;&#x2019;&#x8FD9;&#x4E2A;&#x8BED;&#x53E5;&#x662F;&#x771F;&#x6216;&#x662F;&#x5047;&#x3002;&#x8FD9;&#x7C7B;&#x7684; &#x95EE;&#x9898;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x91CC;&#x53BB;&#x89E3;&#x51B3;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x7C7B;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0D;&#x5408;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#xFF0C;&#x4F46;&#x6839;&#x672C;&#x65E0; &#x6240;&#x8C13;&#x5408;&#x903B;&#x8F91;&#x6216;&#x4E0D;&#x5408;&#x903B;&#x8F91;&#x3002;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x542C;&#x5230;&#x4EBA;&#x8BF4;&#x8FD9;&#x7C7B;&#x7684;&#x8BDD;&#x2018;&#x4E0D;&#x5408;&#x903B;&#x8F91;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x8BEF;&#x89E3;&#x3002;&#x4E00; &#x4E2A;&#x8BED;&#x53E5;&#x53EA;&#x6709;&#x843D;&#x5728;&#x63A8;&#x8BBA;&#x573A;&#x5408;&#xFF0C;&#x624D;&#x53D1;&#x751F;&#x662F;&#x5426;&#x5408;&#x4E8E;&#x903B;&#x8F91;&#x4E4B;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x786E;&#x5207;&#x5730;&#x4E86;&#x89E3;&#x4EC0;&#x4E48;&#x662F; &#x63A8;&#x8BBA;&#xFF0C;&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x8574;&#x6DB5;&#x5173;&#x7CFB;(implication relation)&#x3002;&#x63A8;&#x8BBA;&#x5FC5;&#x987B;&#x501F;&#x7740;&#x8574;&#x6DB5;&#x5173;&#x7CFB;&#x800C; &#x884C;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BF4;&#xFF0C;&#x5047;&#x82E5;&#x524D;&#x9898;&#x771F;&#xFF0C;&#x90A3;&#x4E48;&#x7ED3;&#x8BBA;&#x771F;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x5173;&#x8054;&#x4E4B;&#x4E2D;&#xFF0C;&#x7ED3;&#x8BBA;&#x968F;&#x524D;&#x9898;&#x800C;&#x6765;&#x3002; &#x4E8E;&#x662F;&#xFF0C;&#x5728;&#x524D;&#x9898;&#x4E0E;&#x7ED3;&#x8BBA;&#x4E4B;&#x95F4;&#x7684;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x53EB;&#x505A;&#x8574;&#x6DB5;&#x5173;&#x7CFB;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5434;&#x5148;&#x751F;&#x5199;&#x9053;:</p>
<pre><code>&#x5982;&#x679C;&#x4ED6;&#x662F;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x7ED3;&#x5A5A;&#x7684;&#xFF0C;&#x90A3;&#x4E48; 
&#x4ED6;&#x662F;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x59BB;&#x5BA4;&#x7684;&#x4EBA;&#x3002;
</code></pre><p>&#x201C;&#x5728;&#x8FD9;&#x4E2A;&#x4F8B;&#x5B50;&#x4E2D;&#x2018;&#x4ED6;&#x662F;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x59BB;&#x5BA4;&#x7684;&#x4EBA;&#x2019;&#xFF0C;&#x88AB;&#x6DB5;&#x8574;&#x5728;&#x2018;&#x4ED6;&#x662F;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x7ED3;&#x5A5A;&#x7684;&#x2019;&#x4E4B;&#x4E2D;&#xFF0C; &#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x2018;&#x5982;&#x679C;......&#xFF0C;&#x5219;......&#x2019;&#x6240;&#x8868;&#x793A;&#x7684;&#x5C31;&#x662F;&#x8574;&#x6DB5;&#x5173;&#x7CFB;&#x3002;&#x4E0D;&#x8FC7;&#x4E3A;&#x4E86;&#x7B80;&#x4FBF;&#x8D77;&#x89C1;&#xFF0C;&#x73B0;&#x4EE3;&#x903B;&#x8F91;&#x5BB6; &#x62FF;&#x4E00;&#x4E2A;&#x50CF;&#x9A6C;&#x8E44;&#x7684;&#x7B26;&#x53F7;&#x8868;&#x793A;&#x8574;&#x6DB5;&#x5173;&#x7CFB;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F8B;&#x5B50;&#x53EF;&#x4EE5;&#x5199;&#x6210;:</p>
<pre><code>&#x4ED6;&#x662F;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x7ED3;&#x5A5A;&#x7684;&#x4EBA;&#x2283; 
&#x4ED6;&#x662F;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x59BB;&#x5BA4;&#x7684;&#x4EBA;
</code></pre><p>&#x201C;&#x5982;&#x679C;&#x5728;&#x524D;&#x9898;&#x4E0E;&#x7ED3;&#x8BBA;&#x4E4B;&#x95F4;&#x6709;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x4E48;&#x7ED3;&#x8BBA;&#x4FBF;&#x662F;&#x6709;&#x6548;&#x7684;(Valid) ;&#x5982;&#x679C;&#x5728;&#x524D; &#x9898;&#x4E0E;&#x7ED3;&#x8BBA;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x4E48;&#x7ED3;&#x8BBA;&#x4FBF;&#x662F;&#x65E0;&#x6548;&#x7684;(invalid)&#xFF0C;&#x6216;&#x8BF4;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x8574; &#x6DB5;&#x5173;&#x7CFB;&#x53EF;&#x4EE5;&#x5B58;&#x5728;&#x4E8E;&#x8BED;&#x53E5;&#x4E0E;&#x8BED;&#x53E5;&#x4E4B;&#x95F4;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5B58;&#x5728;&#x4E8E;&#x540D;&#x8BCD;&#x4E0E;&#x540D;&#x8BCD;&#x4E4B;&#x95F4;&#x3002;&#x524D;&#x8005;&#x5982;&#x2018;&#x4E00;&#x5207;&#x653F; &#x5BA2;&#x662F;&#x673A;&#x667A;&#x7684;&#x2019;&#x8FD9;&#x4E2A;&#x8BED;&#x53E5;&#x6DB5;&#x8574;&#x7740;&#x2018;&#x6709;&#x4E9B;&#x653F;&#x5BA2;&#x662F;&#x673A;&#x667A;&#x7684;&#x2019;&#x8FD9;&#x4E2A;&#x8BED;&#x53E5;;&#x540E;&#x8005;&#x5982;&#x2018;&#x91D1;&#x5C5E;&#x2019;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x6DB5; &#x8574;&#x2018;&#x77FF;&#x7269;&#x2019;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8BED;&#x53E5;&#x4E5F;&#x597D;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x540D;&#x8BCD;&#x4E5F;&#x597D;&#xFF0C;&#x6DB5;&#x8574;&#x8005;&#x53EB;&#x505A;&#x6DB5;&#x8574;&#x7AEF; (implicans);&#x88AB;&#x6DB5;&#x8574;&#x8005;&#x53EB;&#x505A;&#x88AB;&#x6DB5;&#x7AEF;(implicate)&#x3002;&#x5C31;&#x524D;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x2018;&#x4ED6;&#x662F;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x7ED3; &#x5A5A;&#x7684;&#x4EBA;&#x2019;&#x662F;&#x6DB5;&#x8574;&#x7AEF;&#xFF0C;&#x2018;&#x4ED6;&#x662F;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x59BB;&#x5BA4;&#x7684;&#x4EBA;&#x2019;&#x662F;&#x88AB;&#x6DB5;&#x7AEF;&#x3002;&#x4EE5;&#x6DB5;&#x8574;&#x7AEF;&#x4E3A;&#x4F9D;&#x636E;&#xFF0C;&#x653E;&#x7F6E;&#x4E00;&#x88AB;&#x6DB5; &#x7AEF;&#xFF0C;&#x8FD9;&#x79CD;&#x7A0B;&#x672F;&#x53EB;&#x505A;&#x63A8;&#x8BBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x63A8;&#x8BBA;&#x5C31;&#x662F;&#x5C06;&#x524D;&#x9898;&#x7684;&#x7ED3;&#x8BBA;&#x6F14;&#x7ECE;&#x51FA;&#x6765;&#x3002;&#x4F9D;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5; &#x5F97;&#x5230;&#x57FA;&#x672C;&#x7684;&#x63A8;&#x8BBA;&#x539F;&#x5219;(principle of Inference)&#x3002;&#x201D;&#x5434;&#x5148;&#x751F;&#x5199;&#x7740;:</p>
<pre><code>&#x5982;p&#x4E14;p&#x2283;q&#xFF0C;&#x5219;q
</code></pre><p>&#x201C;&#x8BE6;&#x7EC6;&#x4E00;&#x70B9;&#x8BF4;&#xFF0C;&#x5982;&#x679C;p&#x662F;&#x53EF;&#x65AD;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x4E14;p&#x8574;&#x6DB5;q&#xFF0C;&#x90A3;&#x4E48;q&#x4E5F;&#x662F;&#x53EF;&#x65AD;&#x5B9A;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x516C; &#x5F0F;&#x4E2D;&#xFF0C;p&#x4EE3;&#x8868;&#x4EFB;&#x4F55;&#x8BED;&#x53E5;&#xFF0C;q&#x4EE3;&#x8868;&#x53E6;&#x5916;&#x7684;&#x4EFB;&#x4F55;&#x8BED;&#x53E5;&#x3002;......&#x4F60;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x539F;&#x5219;&#x6709;&#x7528;&#x5417;?&#x201D;&#x8001;&#x6559; &#x6388;&#x95EE;&#x5468;&#x6587;&#x749E;&#x3002;</p>
<p>&#x5468;&#x6587;&#x749E;&#x4E0D;&#x54CD;&#x3002; &#x201C;&#x54C8;&#x54C8;!&#x201D;&#x8001;&#x6559;&#x6388;&#x7B11;&#x7740;&#x95EE;&#x9053;:&#x201C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8BF4;?&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x6761;&#x539F;&#x5219;&#x592A;&#x663E;&#x7136;&#x6613;&#x89C1;&#x4E86;&#xFF0C;&#x663E;&#x7136;&#x6613;&#x89C1;&#x5230;&#x51E0;&#x4E4E;&#x4E0D;&#x7528;&#x63D0;&#x3002;&#x662F;&#x4E0D;&#x662F;?&#x201D; &#x201C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x81EA;&#x7136;&#x7684;&#x9053;&#x7406;&#x3002;......&#x6211;......&#x6211;&#x770B;&#x4E0D;&#x51FA;&#x6709;&#x7279;&#x522B;&#x63D0;&#x51FA;&#x6765;&#x4F5C;&#x4E3A;&#x4E00;&#x6761;&#x539F;&#x5219;&#x4E4B;&#x5FC5;&#x8981;&#x3002;&#x201D;&#x5468;&#x6587;&#x749E;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x54E6;!&#x662F;&#x7684;!&#x95EE;&#x9898;&#x5C31;&#x51FA;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x4F60;&#x8BF4;&#x8FD9;&#x662F;&#x81EA;&#x7136;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6240;&#x6839;&#x636E;&#x7684;&#x662F;&#x76F4;&#x89C9;&#xFF0C;&#x4F46;&#x662F;&#xFF0C; &#x76F4;&#x89C9;&#x4E0D;&#x5E38;&#x53EF;&#x9760;&#xFF0C;&#x800C;&#x4E14;&#x903B;&#x8F91;&#x4E0D;&#x6839;&#x636E;&#x76F4;&#x89C9;&#x3002;&#x5373;&#x4F7F;&#x903B;&#x8F91;&#x6709;&#x65F6;&#x4E0D;&#x80FD;&#x4E0D;&#x4ECE;&#x76F4;&#x89C9;&#x51FA;&#x53D1;&#xFF0C;&#x4E5F;&#x5F97;&#x5C06;&#x6211; &#x4EEC;&#x7684;&#x76F4;&#x89C9;&#x660E;&#x6587;&#x5316;&#xFF0C;&#x5373;&#x662F;&#x82F1;&#x6587;&#x6240;&#x8C13;&#x2018;officialize&#x2019;&#x3002;&#x6240;&#x8C13;&#x76F4;&#x89C9;&#x4E4B;&#x660E;&#x6587;&#x5316;&#xFF0C;&#x5C31;&#x662F;&#x5C06;&#x76F4;&#x89C9;&#x5199;&#x6210;&#x516C;&#x5B9A;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x53EF;&#x660E;&#x660E;&#x767D;&#x767D;&#x5730;&#x5F15;&#x7528;&#x4E86;&#x3002;&#x5728;&#x4F20;&#x7EDF;&#x51E0;&#x4F55;&#x5B66;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x63A8;&#x8BBA;&#x65B9;&#x5F0F;&#x5E38; &#x4E3A;&#x51E0;&#x4F55;&#x5B66;&#x5BB6;&#x5F15;&#x7528;&#x4E8E;&#x4E0D;&#x81EA;&#x89C9;&#x4E4B;&#x95F4;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5982;A&#x5F62;&#x5927;&#x4E8E;B&#x5F62;&#x4E14;B&#x5F62;&#x5927;&#x4E8E;C&#x5F62;&#xFF0C;&#x5219;A&#x5F62;&#x5927;&#x4E8E;C &#x5F62;&#x3002;&#x8FC7;&#x53BB;&#x7684;&#x51E0;&#x4F55;&#x5B66;&#x5BB6;&#x53EA;&#x77E5;&#x8FD9;&#x6837;&#x63A8;&#x8BBA;&#xFF0C;&#x800C;&#x4E0D;&#x81EA;&#x89C9;&#x8FD9;&#x4E00;&#x63A8;&#x8BBA;&#x7CFB;&#x4F9D;&#x4E00;&#x4E2A;&#x4E09;&#x6BB5;&#x5F0F;&#x800C;&#x8FDB;&#x884C;&#x3002;&#x5728; &#x73B0;&#x4EE3;&#x903B;&#x8F91;&#x4E2D;&#x4E0D;&#x8BB8;&#x53EF;&#x8FD9;&#x6837;&#x6709;&#x672A;&#x7ECF;&#x81EA;&#x89C9;&#x7684;&#x56E0;&#x7D20;&#x5B58;&#x5728;&#x3002;&#x73B0;&#x4EE3;&#x903B;&#x8F91;&#x5BB6;&#x8981;&#x6C42;&#x6BCF;&#x4E00;&#x6B65;&#x63A8;&#x8BBA;&#x5FC5;&#x987B;&#x6839; &#x636E;&#x81EA;&#x89C9;&#x7684;&#x660E;&#x6587;&#x89C4;&#x5B9A;&#x7684;&#x6CD5;&#x5219;&#x800C;&#x884C;&#x3002;&#x73B0;&#x4EE3;&#x903B;&#x8F91;&#x4E4B;&#x6240;&#x4EE5;&#x53F7;&#x79F0;&#x4E25;&#x683C;&#xFF0C;&#x8FD9;&#x662F;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;&#x4F9D;&#x6B64;&#xFF0C; &#x6211;&#x4EEC;&#x521A;&#x624D;&#x6240;&#x8BF4;&#x7684;&#x63A8;&#x8BBA;&#x539F;&#x5219;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x81EA;&#x660E;&#x7406;&#xFF0C;&#x7A0D;&#x6709;&#x5934;&#x8111;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x4F9D;&#x4E4B;&#x800C;&#x601D; &#x8003;&#xFF0C;&#x4F46;&#x4E5F;&#x987B;&#x660E;&#x767D;&#x63D0;&#x51FA;&#xFF0C;&#x4EE5;&#x8BA9;&#x5927;&#x5BB6;&#x63A8;&#x8BBA;&#x65F6;&#x9075;&#x884C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4E00;&#x7406;&#x7531;&#x53EF;&#x4EE5;&#x53EB;&#x505A;&#x63A8;&#x8BBA;&#x539F;&#x5219;&#x4E4B;&#x660E;&#x6587;&#x5316;&#xFF0C;&#x662F;&#x4E0D;&#x662F;?&#x201D;&#x738B;&#x8574;&#x7406;&#x95EE;&#x3002; &#x201C;&#x662F;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8FD8;&#x6709;&#x522B;&#x7684;&#x7406;&#x7531;?&#x201D;&#x738B;&#x8574;&#x7406;&#x53C8;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x65B9;&#x9762;&#x7684;&#x7406;&#x7531;&#x3002;&#x5C31;&#x662F;&#x8574;&#x6DB5;&#x5173;&#x7CFB;&#x662F;&#x8054;&#x8D77;&#x6765;&#x800C;&#x672A;&#x65AD;&#x7684;&#x3002;&#x5728;&#x4ECE;&#x524D;&#x9898;&#x800C;&#x63A8;&#x51FA; &#x7ED3;&#x8BBA;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x6253;&#x65AD;&#x8574;&#x6DB5;&#x5173;&#x7CFB;&#x4E4B;&#x8FDE;&#x9501;&#xFF0C;&#x597D;&#x8BA9;&#x7ED3;&#x8BBA;&#x72EC;&#x7ACB;&#x5F97;&#x5230;&#xFF0C;&#x8FD9;&#x5C31;&#x6709;&#x8D56;&#x4E4E;&#x4E00;&#x6761;&#x660E;&#x6587; &#x7684;&#x89C4;&#x5219;&#x3002;&#x8FD9;&#x6761;&#x660E;&#x6587;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x8BF4;&#x7684;&#x63A8;&#x8BBA;&#x539F;&#x5219;&#x3002;&#x63A8;&#x8BBA;&#x539F;&#x5219;&#x7684;&#x4F5C;&#x7528;&#x4E4B;&#x4E00;&#x5373; &#x5728;&#x6253;&#x65AD;&#x524D;&#x9898;&#x4E0E;&#x7ED3;&#x8BBA;&#x4E4B;&#x95F4;&#x7684;&#x8574;&#x6DB5;&#x8FDE;&#x9501;&#x5173;&#x7CFB;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x7684;&#x903B;&#x8F91;&#x5BB6;&#x5C06;&#x5B83;&#x53EB;&#x505A;&#x2018;&#x79BB;&#x65AD;&#x539F; &#x5219;&#x2019;(principle of Detachment)&#x3002;&#x5854;&#x65AF;&#x7426;(Tarski)&#x6559;&#x6388;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x3002;&#x201D;</p>
<p>&#x201C;Tarski&#x662F;&#x4EC0;&#x4E48;&#x4EBA;?&#x201D;&#x5468;&#x6587;&#x749E;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x4ED6;&#x662F;&#x6CE2;&#x5170;&#x6570;&#x5B66;&#x5BB6;&#x517C;&#x903B;&#x8F91;&#x5BB6;&#x3002;&#x4ED6;&#x5728;&#x7F8E;&#x56FD;&#x52A0;&#x5229;&#x5F17;&#x5C3C;&#x4E9A;&#x5927;&#x5B66;&#x6559;&#x7EC4;&#x8BBA;(Set Theory)&#x3002; &#x4ED6;&#x7684;&#x8001;&#x5E08;&#x662F;&#x5362;&#x52A0;&#x5E0C;&#x7EF4;&#x5947;(Lukasiewicz)&#xFF0C;&#x4E5F;&#x662F;&#x6CE2;&#x5170;&#x903B;&#x8F91;&#x5927;&#x5BB6;&#xFF0C;&#x73B0;&#x5728;&#x6D41;&#x4EA1;&#x82F1;&#x56FD;&#x3002;&#x6CE2;&#x5170; &#x6C11;&#x65CF;&#x5BF9;&#x4E8E;&#x903B;&#x8F91;&#x4E0A;&#x7684;&#x8D21;&#x732E;&#x751A;&#x5927;&#x3002;&#x5404;&#x4F4D;&#x603B;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x6CE2;&#x5170;&#x4EBA;&#x5728;&#x97F3;&#x4E50;&#x4E0A;&#x7684;&#x6210;&#x5C31;&#x5427;!&#x8FD9;&#x662F;&#x4E00;&#x4E2A; &#x4F18;&#x79C0;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x53EF;&#x60DC;&#xFF0C;&#x56FD;&#x5BB6;&#x5F31;&#x5C0F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8D21;&#x732E;&#x4E0D;&#x6613;&#x88AB;&#x4EBA;&#x6CE8;&#x610F;&#x3002;&#x52A0;&#x4E4B;&#x90BB;&#x5C45;&#x4E0D;&#x4F73;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC; &#x53C8;&#x5931;&#x53BB;&#x72EC;&#x7ACB;&#xFF0C;&#x5B66;&#x672F;&#x6587;&#x5316;&#x4E0D;&#x80FD;&#x6B63;&#x5E38;&#x53D1;&#x5C55;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x5B66;&#x4EBA;&#x7EB7;&#x7EB7;&#x9003;&#x4EA1;&#x56FD;&#x5916;&#x3002;&#x54CE;!......&#x201D;</p>
<p>&#x5434;&#x5148;&#x751F;&#x51DD;&#x89C6;&#x7740;&#x5929;&#x82B1;&#x677F;&#xFF0C;&#x5BA4;&#x5185;&#x53EA;&#x542C;&#x5230;&#x4E09;&#x4E2A;&#x4EBA;&#x7684;&#x547C;&#x5438;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x8D6B;!&#x201D;&#x8001;&#x6559;&#x6388;&#x8F6C;&#x5FF5;&#x5FAE;&#x5FAE;&#x82E6;&#x7B11;&#x4E00;&#x4E0B;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x80FD;&#x805A;&#x9996;&#x4E00;&#x5BA4;&#xFF0C;&#x8C08;&#x8C08;&#x903B;&#x8F91;&#xFF0C;&#x771F;&#x662F;&#x4E07;&#x5E78; &#x554A;!......&#x521A;&#x624D;&#x6240;&#x8BF4;&#x7684;&#x63A8;&#x8BBA;&#x539F;&#x5219;&#x662F;&#x63A8;&#x8BBA;&#x539F;&#x5219;&#x4E4B;&#x6700;&#x57FA;&#x672C;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x79CD;&#x7C7B;&#x7684;&#x63A8;&#x8BBA;&#xFF0C;&#x662F; &#x4F9D;&#x8FD9;&#x4E00;&#x57FA;&#x672C;&#x5F62;&#x5F0F;&#x800C;&#x8FDB;&#x884C;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x63A8;&#x8BBA;&#x4E0D;&#x6B62;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x5417;?&#x201D;&#x738B;&#x8574;&#x7406;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x5F53;&#x7136;&#x54EA;!&#x4E00;&#x7C7B;&#x4E0D;&#x540C;&#x7684;&#x8BED;&#x53E5;&#x5F62;&#x6210;&#x53CA;&#x5176;&#x95F4;&#x4E4B;&#x5173;&#x7CFB;&#x5C31;&#x51B3;&#x5B9A;&#x4E00;&#x79CD;&#x63A8;&#x8BBA;&#x5F62;&#x5F0F;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6709;&#x54EA;&#x4E9B;&#x5462;?&#x201D;&#x738B;&#x8574;&#x7406;&#x53C8;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x5728;&#x903B;&#x8F91;&#x4E0A;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x6709;&#x9009;&#x53D6;&#x63A8;&#x8BBA;&#x5440;!&#x6761;&#x4EF6;&#x63A8;&#x8BBA;&#x5440;!&#x8FD8;&#x6709;&#x4E09;&#x6BB5;&#x5F0F;&#x7684;&#x63A8;&#x8BBA;&#x5440;!&#x79CD;&#x79CD;&#x7B49; &#x7B49;&#x3002;&#x73B0;&#x5728;&#x4E00;&#x53E3;&#x6C14;&#x8BF4;&#x4E0D;&#x5B8C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5434;&#x5148;&#x751F;&#x53EF;&#x4EE5;&#x8BB2;&#x7ED9;&#x6211;&#x4EEC;&#x542C;&#x5417;?&#x201D;&#x5468;&#x6587;&#x749E;&#x95EE;&#x3002; &#x201C;&#x6709;&#x673A;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x3002;&#x201D; &#x201C;&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0B;&#x6B21;&#x518D;&#x6765;&#x8BF7;&#x6559;&#x3002;&#x201D;&#x738B;&#x8574;&#x7406;&#x8BF4;&#x7740;&#x4FBF;&#x8D77;&#x8EAB;&#x544A;&#x8F9E;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter02.html" class="navigation navigation-prev " aria-label="Previous page: 第二次 真假与对错">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter04.html" class="navigation navigation-next " aria-label="Next page: 第四次 选取推论">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第三次 推论是什么?","level":"2.1.4","depth":2,"next":{"title":"第四次 选取推论","level":"2.1.5","depth":2,"path":"chapters/volumn01/chapter04.md","ref":"chapters/volumn01/chapter04.md","articles":[]},"previous":{"title":"第二次 真假与对错","level":"2.1.3","depth":2,"path":"chapters/volumn01/chapter02.md","ref":"chapters/volumn01/chapter02.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/volumn01/chapter03.md","mtime":"2020-01-20T00:59:37.195Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-21T03:52:05.645Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

