
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十八次 科学方法 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter19.html" />
    
    
    <link rel="prev" href="chapter17.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    逻辑新引
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前语
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="chapter01.html">
            
                <a href="chapter01.html">
            
                    
                    第一次 逻辑的用处
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="chapter02.html">
            
                <a href="chapter02.html">
            
                    
                    第二次 真假与对错
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="chapter03.html">
            
                <a href="chapter03.html">
            
                    
                    第三次 推论是什么?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="chapter04.html">
            
                <a href="chapter04.html">
            
                    
                    第四次 选取推论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.6" data-path="chapter05.html">
            
                <a href="chapter05.html">
            
                    
                    第五次 条件推论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.7" data-path="chapter06.html">
            
                <a href="chapter06.html">
            
                    
                    第六次 二难式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.8" data-path="chapter07.html">
            
                <a href="chapter07.html">
            
                    
                    第七次 语句和类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.9" data-path="chapter08.html">
            
                <a href="chapter08.html">
            
                    
                    第八次 位换和质换
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.10" data-path="chapter09.html">
            
                <a href="chapter09.html">
            
                    
                    第九次 对待关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    第十次 三段式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    第十一次 续三段式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    第十二次 变式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    第十三次 关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    第十四次 关于思想三律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    第十五次 语意界说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    第十六次 分类与归类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    第十七次 诡论
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    第十八次 科学方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    第十九次 种种谬误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    第二十次 余话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    如何辨别是非
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="../volumn02/preface.html">
            
                <a href="../volumn02/preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="../volumn02/chapter01.html">
            
                <a href="../volumn02/chapter01.html">
            
                    
                    第一章 种种谬误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="../volumn02/chapter02.html">
            
                <a href="../volumn02/chapter02.html">
            
                    
                    第二章 了解科学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="../volumn02/chapter03.html">
            
                <a href="../volumn02/chapter03.html">
            
                    
                    第三章 科学与语言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="../volumn02/chapter04.html">
            
                <a href="../volumn02/chapter04.html">
            
                    
                    第四章 科学与假设
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.6" data-path="../volumn02/chapter05.html">
            
                <a href="../volumn02/chapter05.html">
            
                    
                    第五章 比拟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.7" data-path="../volumn02/chapter06.html">
            
                <a href="../volumn02/chapter06.html">
            
                    
                    第六章 三种形定方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.8" data-path="../volumn02/chapter07.html">
            
                <a href="../volumn02/chapter07.html">
            
                    
                    第七章 穆勒方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.9" data-path="../volumn02/chapter08.html">
            
                <a href="../volumn02/chapter08.html">
            
                    
                    第八章 读些什么书?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >第十八次 科学方法</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x7B2C;&#x5341;&#x516B;&#x6B21;-&#x79D1;&#x5B66;&#x65B9;&#x6CD5;">&#x7B2C;&#x5341;&#x516B;&#x6B21; &#x79D1;&#x5B66;&#x65B9;&#x6CD5;</h3>
<hr>
<p>&#x201C;&#x5728;&#x6211;&#x4EEC;&#x6240;&#x5C45;&#x4F4F;&#x7684;&#x8FD9;&#x4E2A;&#x5730;&#x7403;&#x4E0A;&#xFF0C;&#x4EBA;&#x7C7B;&#x7528;&#x79CD;&#x79CD;&#x65B9;&#x6CD5;&#x6765;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#x3002;&#x201D;&#x8001;&#x6559;&#x6388;&#x6C89;&#x601D; &#x7740;:&#x201C;&#x6709;&#x4E9B;&#x4EBA;&#x628A;&#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x6709;&#x60C5;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x7684;&#x628A;&#x5B83;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x6709;&#x76EE;&#x7684;&#x4E4B;&#x4F53;&#x7CFB;&#xFF0C;&#x6709; &#x7684;&#x628A;&#x5B83;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x610F;&#x5FD7;&#x4E4B;&#x5B9E;&#x73B0;&#xFF0C;......&#x8FD9;&#x4E9B;&#x770B;&#x6CD5;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x6BEB;&#x65E0;&#x6240;&#x636E;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x5374;&#x4E0D;&#x8DB3;&#x4EE5;&#x63A5;&#x8FD1; &#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#x7684;&#x771F;&#x76F8;&#x3002;&#x6BD4;&#x8F83;&#x80FD;&#x591F;&#x63A5;&#x8FD1;&#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#x4E4B;&#x771F;&#x76F8;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x662F;&#x79D1;&#x5B66;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6BD4;&#x8D77;&#x90A3;&#x4E9B; &#x770B;&#x6CD5;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x770B;&#x6CD5;&#x5728;&#x2018;&#x5E74;&#x8D44;&#x2019;&#x4E0A;&#xFF0C;&#x6D45;&#x77ED;&#x5F97;&#x591A;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x5B87;&#x5B99;&#x89C2;&#x4E4B;&#x9010;&#x6E10;&#x6210;&#x7ACB;&#xFF0C;&#x4E25;&#x683C;&#x8BF4;&#x6765;&#x662F; &#x8FD1;&#x4E09;&#x3001;&#x56DB;&#x767E;&#x5E74;&#x7684;&#x4E8B;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x5B87;&#x5B99;&#x89C2;&#xFF0C;&#x662F;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x5584;&#x7528;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#xFF0C;&#x4FBF;&#x80FD; &#x6BD4;&#x8F83;&#x6B63;&#x786E;&#x5730;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#x4E4B;&#x95F4;&#x7684;&#x4E8B;&#x4E8B;&#x7269;&#x7269;&#x3002;......&#x201D;</p>
<p>&#x201C;&#x60A8;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x628A;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x5BF9;&#x6211;&#x4EEC;&#x8BB2;&#x8BB2;&#x5462;?&#x201D;&#x5468;&#x6587;&#x749E;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x7684;&#x80C3;&#x53E3;&#x771F;&#x5927;&#xFF0C;&#x542C;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x6B21;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x8FD8;&#x60F3;&#x542C;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x3002;......&#x4E5F;&#x597D;&#xFF0C;......&#x4E0D;&#x8FC7;&#x8FD9; &#x5C31;&#x51FA;&#x4E4E;&#x903B;&#x8F91;&#x7684;&#x672C;&#x683C;&#x4EE5;&#x5916;&#x3002;&#x5145;&#x5176;&#x91CF;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x53EA;&#x662F;&#x903B;&#x8F91;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x53EF;&#x662F;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x65E2; &#x7136;&#x5F88;&#x6709;&#x7528;&#xFF0C;&#x8C08;&#x8C08;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x76CA;&#x7684;&#x3002;&#x8C08;&#x8D77;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x6765;&#xFF0C;&#x771F;&#x662F;&#x6D69;&#x7E41;&#xFF0C;&#x6BCF;&#x4E00;&#x79CD;&#x79D1;&#x5B66;&#x6709;&#x5176;&#x7279;&#x522B; &#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8BE5;&#x4ECE;&#x4F55;&#x8C08;&#x8D77;?&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5373;&#x4F7F;&#x8981;&#x8C08;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x8C08;&#x6BCF;&#x4E00;&#x79CD;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x6240;&#x5171;&#x540C; &#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x8FD8;&#x662F;&#x8C08;&#x4E0D;&#x5B8C;&#x3002;&#x4EC5;&#x4EC5;&#x8BA8;&#x8BBA;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x7684;&#x4E13;&#x4E66;&#x5C31;&#x4E0D;&#x5C11;&#x3002;&#x6211;&#x4EEC;&#x73B0; &#x5728;&#x53EA;&#x597D;&#x7B80;&#x800C;&#x53C8;&#x7B80;&#x5730;&#x64AE;&#x5176;&#x5927;&#x8981;&#x7684;&#x7EBF;&#x7D22;&#x8BF4;&#x8BF4;&#x3002;&#x5404;&#x4F4D;&#x5FAA;&#x7740;&#x8FD9;&#x4E2A;&#x7EBF;&#x7D22;&#xFF0C;&#x5C31;&#x597D;&#x4F5C;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x7814; &#x7A76;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x7269;&#x7406;&#x5B66;&#x3001;&#x5730;&#x8D28;&#x5B66;&#x3001;&#x751F;&#x7269;&#x5B66;&#x3001;&#x7ECF;&#x6D4E;&#x5B66;&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x505A;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;(Empirical Science)&#x3002;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x5927;&#x90E8;&#x5206;&#x4F9D;&#x8D56;&#x89C2;&#x5BDF;&#x3001;&#x8BD5;&#x9A8C;&#x548C;&#x63A8;&#x5E7F;&#x6765;&#x5EFA;&#x7ACB;&#xFF0C;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x7684;&#x8BB8;&#x591A;&#x7ED3;&#x8BBA;&#xFF0C; &#x5E76;&#x975E;&#x4E25;&#x683C;&#x5730;&#x4ECE;&#x524D;&#x9898;&#x63A8;&#x6F14;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x591A;&#x534A;&#x662F;&#x4E9B;&#x7406;&#x8BBA;&#x3002;&#x4ECE;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x53EF;&#x4EE5;&#x62BD;&#x7ECE;&#x51FA; &#x4E00;&#x4E9B;&#x63A8;&#x5E7F;(Generalizations)&#x3002;&#x6709;&#x8BB8;&#x591A;&#x7406;&#x8BBA;&#xFF0C;&#x5145;&#x5176;&#x91CF;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x9AD8;&#x5EA6;&#x76D6;&#x7136;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5FC5; &#x7136;&#x7684;&#x3002;&#x5C31;&#x6784;&#x6210;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#x7684;&#x8BED;&#x53E5;&#x6765;&#x52D8;&#x5BDF;&#xFF0C;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#x4E0D;&#x80FD;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x3002;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E9B; &#x7406;&#x8BBA;&#x6240;&#x62BD;&#x7ECE;&#x51FA;&#x7684;&#x63A8;&#x5E7F;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x80FD;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x3002;&#x8BF7;&#x5404;&#x4F4D;&#x6CE8;&#x610F;&#x5440;!&#x201D;&#x8001;&#x6559;&#x6388;&#x63D0;&#x9AD8;&#x55D3;&#x5B50;&#x9053;:&#x201C;&#x8FD9; &#x5C31;&#x662F;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x4E0E;&#x6F14;&#x7ECE;&#x79D1;&#x5B66;&#x4E0D;&#x540C;&#x4E4B;&#x5904;&#x3002;&#x201D;</p>
<p>&#x201C;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x6216;&#x63A8;&#x5E7F;&#xFF0C;&#x901A;&#x5E38;&#x53EB;&#x505A;&#x5047;&#x8BBE;(hypothesis)&#x3002;&#x5047;&#x8BBE;&#x65E0;&#x975E;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x8BED;&#x53E5;&#xFF0C;&#x6211;&#x4EEC;&#x501F;&#x7740;&#x8FD9;&#x4E2A;&#x8BED;&#x53E5;&#xFF0C;&#x53EF;&#x4EE5;&#x68C0;&#x9A8C;&#x662F;&#x5426;&#x6709;&#x4E8B;&#x5B9E;&#x4E0E;&#x5B83;&#x6240;&#x63CF;&#x5199;&#x7684;&#x76F8;&#x5408;&#x3002;&#x8FD9;&#x79CD;&#x8BED;&#x53E5;&#xFF0C;&#x4F9D;&#x5F53;&#x524D;&#x7684;&#x8BC1; &#x636E;&#x800C;&#x8A00;&#xFF0C;&#x53EA;&#x6709;&#x4ECE;&#x5927;&#x4E8E;0&#x5230;&#x5C0F;&#x4E8E;1&#x4E4B;&#x95F4;&#x7684;&#x76D6;&#x7136;&#x7A0B;&#x5EA6;(probability degree)&#x3002;</p>
<p>&#x201C;&#x79D1;&#x5B66;&#x5BB6;&#x4ECE;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#x53EF;&#x4EE5;&#x63A8;&#x51FA;&#x597D;&#x51E0;&#x79CD;&#x7ED3;&#x8BBA;&#x3002;&#x5728;&#x8FD9;&#x51E0;&#x79CD;&#x7ED3;&#x8BBA;&#x4E4B;&#x4E2D;&#xFF0C;&#x6709;&#x7684;&#x9887;&#x4E3A;&#x65B0;&#x5947;&#x3002; &#x65B0;&#x5947;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x5BB6;&#x770B;&#x6765;&#x9887;&#x5C5E;&#x91CD;&#x8981;&#xFF0C;&#x4E3A;&#x4E86;&#x68C0;&#x8BC1;&#x5047;&#x8BBE;&#x4E4B;&#x771F;&#x5984;&#xFF0C;&#x4ED6;&#x4EEC;&#x6C42;&#x52A9;&#x4E8E;&#x76F4;&#x63A5;&#x7684;&#x89C2; &#x5BDF;&#x548C;&#x8BD5;&#x9A8C;&#x3002;</p>
<p>&#x201C;&#x5728;&#x65E9;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BB8;&#x591A;&#x90E8;&#x95E8;&#x7684;&#x79D1;&#x5B66;&#x4E4B;&#x5DE5;&#x4F5C;&#x662F;&#x8BB0;&#x8FF0;&#x67D0;&#x4E9B;&#x8303;&#x56F4;&#x4EE5;&#x5185;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x4E14;&#x4ECE;&#x4E8B; &#x5B89;&#x6392;&#x5F52;&#x7C7B;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EA;&#x662F;&#x7814;&#x7A76;&#x79D1;&#x5B66;&#x7684;&#x521D;&#x6B65;&#x5DE5;&#x4F5C;&#x3002;&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x524D;&#x9762;&#x5DF2; &#x7ECF;&#x63D0;&#x5230;&#x8FC7;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x80FD;&#x770B;&#x51FA;&#xFF0C;&#x5F52;&#x7C7B;&#x4E4B;&#x4E2D;&#x5305;&#x542B;&#x7740;&#x62BD;&#x8C61;&#x4F5C;&#x7528;&#x3002;&#x62BD;&#x8C61;&#x4F5C;&#x7528;&#x4E00;&#x7ECF;&#x4F7F; &#x7528;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x53EF;&#x4F5C;&#x79CD;&#x79CD;&#x63A8;&#x5E7F;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x2018;&#x6C34;&#x5230;&#x6444;&#x6C0F;&#x96F6;&#x5EA6;&#x4FBF;&#x7ED3;&#x51B0;&#x2019;&#x3001;&#x2018;&#x51E1;&#x7269;&#x4F53;&#x5931;&#x53BB;&#x652F;&#x6301;&#x65F6;&#x4FBF;&#x4F1A;&#x4E0B; &#x964D;&#x2019;&#x7B49;&#x7B49;&#x90FD;&#x662F;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x725B;&#x987F;&#x5B9A;&#x5F8B;&#x4E5F;&#x662F;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x63A8;&#x5E7F;&#xFF0C;&#x4E0D;&#x8FC7;&#x66F4;&#x8F83;&#x7CBE;&#x786E;&#x548C;&#x666E;&#x904D;&#x800C;&#x5DF2;&#x3002;&#x6211;&#x4EEC; &#x53EF;&#x4EE5;&#x8BF4;&#x63A8;&#x5E7F;&#x662F;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x53EA;&#x6709;&#x4EE5;&#x63A8;&#x5E7F;&#x4E3A;&#x4F9D;&#x636E;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x89E3;&#x91CA;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x4E14; &#x5BF9;&#x4E8E;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x4E4B;&#x53D8;&#x5316;&#x4F5C;&#x79CD;&#x79CD;&#x9884;&#x8A00;&#x3002;</p>
<p>&#x201C;&#x8BBE;&#x6709;&#x4E24;&#x79CD;&#x73B0;&#x8C61;A&#x548C;B&#x3002;&#x5982;&#x679C;A&#x51FA;&#x73B0;&#x5219;B&#x4E5F;&#x51FA;&#x73B0;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x5982;&#x679C;B&#x51FA;&#x73B0;&#x5219;A&#x4E5F;&#x51FA;&#x73B0;&#x3002;&#x4E8E; &#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4F5C;&#x4E00;&#x4E2A;&#x63A8;&#x5E7F;&#xFF0C;&#x8BF4;A&#x4E0E;B&#x5171;&#x53D8;(Concomitant Variation)&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x63A8;&#x5E7F;&#xFF0C; &#x6211;&#x4EEC;&#x53C8;&#x53EF;&#x4EE5;&#x6F14;&#x6CFD;&#xFF0C;A&#x4E4B;&#x4E00;&#x4F8B;&#x5982;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x5373;&#x6709;B&#x4E4B;&#x4E00;&#x4F8B;&#x968F;&#x4E4B;&#x800C;&#x8D77;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;&#x5982;&#x679C;&#x6C34;&#x88AB; &#x52A0;&#x70ED;&#x81F3;&#x6444;&#x6C0F;&#x4E00;&#x767E;&#x5EA6;&#x7684;&#x8BDD;&#xFF0C;&#x5219;&#x5728;&#x6D77;&#x5E73;&#x9762;&#x4F1A;&#x6CB8;&#x817E;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x4E00;&#x79CD;&#x63A8;&#x6F14;&#x3002;</p>
<p>&#x201C;&#x5728;&#x4E86;&#x89E3;&#x73B0;&#x8C61;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x5230;&#x4E00;&#x9879;&#x89C2;&#x5FF5;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x8A00;&#x8C08;&#x4E4B;&#x95F4;&#xFF0C; &#x6709;&#x610F;&#x6216;&#x65E0;&#x610F;&#x514D;&#x4E0D;&#x4E86;&#x5BF9;&#x4E8E;&#x8BB8;&#x591A;&#x4E8B;&#x8C61;&#x4F5C;&#x4E00;&#x79CD;&#x89E3;&#x91CA;&#x3002;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x8BF4;&#xFF0C;&#x67D0;&#x4E00;&#x4E8B;&#x4EF6;B&#x7CFB;&#x7531;A&#x56E0;&#x6240;&#x4EA7; &#x751F;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x95EE;&#x6211;&#x4EEC;&#xFF0C;&#x2018;&#x4E3A;&#x4EC0;&#x4E48;......&#x5462;?&#x2019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8BF4;&#x2018;&#x56E0;&#x4E3A;......&#x2019;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x89C1;&#x8857;&#x5934;&#x56F4;&#x7740;&#x4E00; &#x5927;&#x5806;&#x4EBA;&#xFF0C;&#x51FA;&#x4E86;&#x4E8B;&#x4EF6;&#xFF0C;&#x4FBF;&#x5E38;&#x5E38;&#x7981;&#x4E0D;&#x4F4F;&#x8981;&#x95EE;:&#x2018;&#x4E3A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x51FA;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x5462;?&#x2019;&#x8FD9;&#x5C31;&#x662F;&#x5728;&#x7528;&#x56E0; &#x679C;&#x89C2;&#x5FF5;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x2018;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x2019;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x5E76;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x628A;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x8D4B;&#x4E88;&#x8F6E;&#x56DE;&#x89C2; &#x5FF5;:&#x67D0;&#x4EBA;&#x751F;&#x6765;&#x50CF;&#x4E00;&#x53EA;&#x732A;&#x3002;&#x6709;&#x4EBA;&#x5C31;&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x2018;&#x56E0;&#x4E3A;&#x2019;&#x4ED6;&#x524D;&#x4E16;&#x662F;&#x4E00;&#x53EA;&#x732A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4ECA;&#x4E16;&#x53D8; &#x6210;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x70B9;&#x50CF;&#x732A;&#x3002;&#x53C8;&#x6709;&#x7684;&#x4EBA;&#x628A;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x8D4B;&#x4E88;&#x9053;&#x5FB7;&#x679C;&#x62A5;&#x7684;&#x89C2;&#x5FF5;;&#x6709;&#x4EBA;&#x53D1;&#x4E86;&#x4E00;&#x7B14;&#x8D22;&#xFF0C; &#x8BB8;&#x591A;&#x4EBA;&#x5C31;&#x8BF4;&#x8FD9;&#x662F;&#x2018;&#x56E0;&#x4E3A;&#x2019;&#x4ED6;&#x884C;&#x5584;&#x4E8B;&#x6240;&#x81F4;;&#x6709;&#x4EBA;&#x88AB;&#x96F7;&#x6253;&#x6B7B;&#x4E86;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x5C31;&#x8BF4;&#x8FD9;&#x662F;&#x2018;&#x56E0;&#x4E3A;&#x2019;&#x4ED6;&#x5BF9; &#x7236;&#x6BCD;&#x4E0D;&#x5B5D;&#x7684;&#x2018;&#x62A5;&#x5E94;&#x2019;&#x3002;&#x8FD9;&#x7C7B;&#x7684;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x4F5C;&#x662F;&#x8054;&#x7CFB;&#x5B87;&#x5B99;&#x4E8B;&#x8C61;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x8FD9;&#x7C7B;&#x65B9; &#x5F0F;&#xFF0C;&#x662F;&#x5426;&#x5145;&#x6EE1;&#x4E86;&#x539F;&#x59CB;&#x8981;&#x7D20;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5728;&#x8FD9;&#x91CC;&#x8BA8;&#x8BBA;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x8981;&#x8BA8;&#x8BBA;&#x7684;&#x662F;&#xFF0C;&#x897F;&#x65B9;&#x4E16;&#x754C; &#x7684;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#xFF0C;&#x662F;&#x4E86;&#x89E3;&#x4E8B;&#x7269;&#x4E4B;&#x4E8B;&#x7406;&#x7684;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x3002;&#x8FD9;&#x79CD;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x5728;&#x4E00;&#x822C;&#x6709;&#x79D1;&#x5B66; &#x5174;&#x8DA3;&#x7684;&#x4EBA;&#x4E2D;&#x6700;&#x5177;&#x652F;&#x914D;&#x4F5C;&#x7528;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x4F9D;&#x7167;&#x8FD9;&#x79CD;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x6765;&#x89E3;&#x91CA;&#xFF0C;&#x67D0;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x88AB;&#x96F7;&#x6253; &#x6B7B;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x2018;&#x56E0;&#x4E3A;&#x2019;&#x4ED6;&#x524D;&#x4E16;&#x4F5C;&#x6076;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x2018;&#x56E0;&#x4E3A;&#x2019;&#x4ED6;&#x4ECA;&#x751F;&#x4E0D;&#x884C;&#x5B5D;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;&#x96F7;&#x96E8;&#x4E2D;&#x7ACB;&#x4E4E;&#x5BFC;&#x7535;&#x4F53;&#x4E4B;&#x4E0B;&#x3002;......&#x6709;&#x8BB8;&#x591A;&#x5F04;&#x79D1;&#x5B66;&#x7684;&#x4EBA;&#x62B1;&#x6301;&#x4E00;&#x9879;&#x8BBE;&#x81C6;&#x2018;&#x6BCF;&#x4E2A;&#x4E8B;&#x4EF6;&#x6709;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x2019;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4; &#x4E3A;&#x8FD9;&#x4E00;&#x8BBE;&#x81C6;&#x662F;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E2D;&#x7684;&#x57FA;&#x672C;&#x8BBE;&#x81C6;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6709;&#x4E9B;&#x79D1;&#x5B66;&#x5BB6;&#x548C;&#x79D1;&#x5B66;&#x7684;&#x54F2;&#x5B66;&#x5BB6;&#xFF0C;&#x65E5; &#x6E10;&#x4E0D;&#x559C;&#x628A;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x5F53;&#x4F5C;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E2D;&#x57FA;&#x672C;&#x91CD;&#x8981;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x81EA;&#x91CF;&#x5B50;&#x7269;&#x7406;&#x5B66;&#x51FA;&#x4E16;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x79CD; &#x8D8B;&#x52BF;&#x5C24;&#x4E3A;&#x660E;&#x663E;&#x3002;&#x82F1;&#x56FD;&#x54F2;&#x5B66;&#x5BB6;&#x4F11;&#x8C1F;(Hume)&#x5BF9;&#x4E8E;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x66FE;&#x63D0;&#x51FA;&#x4E25;&#x683C;&#x7684;&#x6279;&#x8BC4;&#xFF0C;&#x4ED6;&#x7684;&#x8FD9; &#x79CD;&#x601D;&#x60F3;&#x7ED9;&#x4E88;&#x540E;&#x4E16;&#x5F88;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x8FD1;&#x6765;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x662F;&#x62FF;&#x51FD;&#x6570;&#x89C2;&#x5FF5;&#x4EE3;&#x66FF;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x3002;&#x867D;&#x7136;&#x5982; &#x6B64;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x662F;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x52BF;&#x5FC5;&#x5F15;&#x8D77;&#x6781;&#x5927;&#x7684;&#x4E0D;&#x4FBF;&#x3002;&#x5728;&#x79D1; &#x5B66;&#x7684;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x867D;&#x7136;&#x65E5;&#x6E10;&#x4E3A;&#x51FD;&#x6570;&#x89C2;&#x5FF5;&#x6240;&#x66FF;&#x4EE3;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x521D;&#x6B65;&#x7684;&#x7814;&#x7A76;&#x4E2D;&#xFF0C; &#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x4ECD;&#x7136;&#x662F;&#x5F88;&#x6709;&#x7528;&#x7684;&#x3002;&#x2018;&#x4ED6;&#x56E0;&#x6E9C;&#x51B0;&#xFF0C;&#x6240;&#x4EE5;&#x628A;&#x817F;&#x6298;&#x65AD;&#x4E86;&#x3002;&#x2019;&#x2018;&#x9762;&#x5305;&#x4E4B;&#x6240;&#x4EE5;&#x70E4;&#x7126;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A; &#x7089;&#x706B;&#x592A;&#x65FA;&#x3002;&#x2019;&#x2018;&#x56E0;&#x4E3A;&#x5B9E;&#x884C;&#x66B4;&#x653F;&#xFF0C;&#x6240;&#x4EE5;&#x53DB;&#x4E71;&#x53D1;&#x751F;&#x3002;&#x2019;......&#x5728;&#x8FD9;&#x4E9B;&#x8BDD;&#x4E2D;&#xFF0C;&#x90FD;&#x542B;&#x6709;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#x3002;&#x5982; &#x679C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x53D6;&#x6D88;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#xFF0C;&#x90A3;&#x4E48;&#x50CF;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x8BDD;&#x4FBF;&#x90FD;&#x4E0D;&#x80FD;&#x8BF4;&#x3002;&#x6211;&#x4EEC;&#x65F6;&#x5E38;&#x60F3;&#x63A2;&#x7A76;&#x4E2A;&#x522B;&#x60C5; &#x5F62;&#x6216;&#x4E8B;&#x4EF6;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x6CD5;&#x56FD;&#x9769;&#x547D;&#x3001;&#x4E00;&#x4E5D;&#x4E09;&#x3007;&#x5E74;&#x7F8E;&#x56FD;&#x4E4B;&#x4E0D;&#x666F;&#x6C14;&#x3001;&#x94C1;&#x8FBE;&#x5C3C;&#x8239;&#x4E4B;&#x6C89;&#x6CA1;&#x3001; &#x6CD5;&#x9C81;&#x514B;&#x4E4B;&#x5931;&#x53BB;&#x653F;&#x6743;&#x3001;&#x82CF;&#x73CA;&#x6D77;&#x534E;&#x4E4B;&#x53D7;&#x4EBA;&#x6B22;&#x8FCE;&#x7B49;&#x7B49;&#x3002;&#x6709;&#x4EBA;&#x597D;&#x8FFD;&#x7A76;:&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8981;&#x6B7B;&#xFF0C; &#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x2018;&#x5E74;&#x5C81;&#x8001;&#x4E86;&#x2019;&#xFF0C;&#x6216;&#x8005;&#x56E0;&#x4E3A;&#x2018;&#x52A8;&#x8109;&#x786C;&#x5316;&#x2019;&#x3002;&#x533B;&#x5B66;&#x53D1;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9; &#x4E8E;&#x8FD9;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x5C31;&#x53EF;&#x4EE5;&#x7CBE;&#x7EC6;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#x3002;......&#x4ECE;&#x8FD9;&#x4E9B;&#x4E8B;&#x4F8B;&#xFF0C;&#x53EF;&#x89C1;&#x56E0;&#x679C;&#x89C2;&#x5FF5;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x501F; &#x4EE5;&#x89E3;&#x91CA;&#x73B0;&#x8C61;&#x6240;&#x5E38;&#x7528;&#x7684;&#x601D;&#x60F3;&#x65B9;&#x5F0F;&#xFF0C;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x6709;&#x51E0;&#x70B9;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5F04;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x201D;&#x5434;&#x5148;&#x751F;&#x6414;&#x6414; &#x5934;&#x53D1;&#xFF0C;&#x60F3;&#x4E86;&#x4E00;&#x60F3;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;:</p>
<p>&#x201C;&#x7B2C;&#x4E00;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x57FA;&#x672C;&#x5174;&#x8DA3;&#x662F;&#x6C42;&#x56E0;&#x679C;&#x5F8B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x7684;&#x7279;&#x6B8A;&#x56E0;&#x679C;&#x4E8B;&#x4EF6;&#x3002;&#x5373;&#x4F7F;&#x79D1; &#x5B66;&#x5BB6;&#x5728;&#x7740;&#x624B;&#x7814;&#x7A76;&#x65F6;&#xFF0C;&#x6240;&#x7814;&#x7A76;&#x7684;&#x5BF9;&#x8C61;&#x662F;&#x7279;&#x6B8A;&#x7684;&#x56E0;&#x679C;&#x4E8B;&#x4EF6;&#xFF0C;&#x800C;&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x76EE;&#x6807;&#x4ECD;&#x5728;&#x628A;&#x6240;&#x7814; &#x7A76;&#x7684;&#x63A8;&#x5E7F;&#x53CA;&#x4E8E;&#x4E00;&#x7C7B;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x53CA;&#x5176;&#x6240;&#x53EF;&#x80FD;&#x8868;&#x5F81;&#x7684;&#x666E;&#x904D;&#x6CD5;&#x5219;&#x3002;</p>
<p>&#x201C;&#x7B2C;&#x4E8C;&#xFF0C;&#x867D;&#x7136;A&#x7C7B;&#x4E8B;&#x4EF6;&#x666E;&#x904D;&#x5730;&#x4E0E;B&#x7C7B;&#x4E8B;&#x4EF6;&#x5173;&#x8054;&#x7740;&#xFF0C;&#x800C;&#x4E14;A&#x7684;&#x6BCF;&#x4E00;&#x4F8B;&#x5B50;&#x53D1;&#x751F;&#xFF0C;&#x5219;B&#x7684; &#x6BCF;&#x4E00;&#x4F8B;&#x5B50;&#x4E5F;&#x53D1;&#x751F;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x662F;&#x5355;&#x7A0B;&#x65B9;&#x5411;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x6240;&#x8C13;&#x2018;&#x5355;&#x7A0B;&#x2019;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x662F;&#x501F;&#x7528;&#x4EA4;&#x901A;&#x89C4;&#x5219; &#x4E0A;&#x7684;&#x540D;&#x8BCD;&#x3002;&#x6709;&#x4E9B;&#x8857;&#x9053;&#x53EA;&#x51C6;&#x8F66;&#x8F86;&#x6765;&#xFF0C;&#x6709;&#x4E9B;&#x8857;&#x9053;&#x53EA;&#x51C6;&#x8F66;&#x8F86;&#x5F80;&#xFF0C;&#x800C;&#x4E0D;&#x51C6;&#x8F66;&#x8F86;&#x5BF9;&#x7740;&#x5F00;&#x9A76;&#xFF0C;&#x8FD9; &#x53EB;&#x505A;&#x2018;&#x5355;&#x884C;&#x9053;&#x2019;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x7531;A&#x5230;B&#xFF0C;&#x800C;&#x672A;&#x7531;B&#x5230;A&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x505A;&#x2018;&#x5355;&#x7A0B;&#x65B9;&#x5411;&#x7684;&#x8054;&#x7CFB;&#x2019;&#x3002; &#x5355;&#x7A0B;&#x65B9;&#x5411;&#x7684;&#x8054;&#x7CFB;&#x4E0D;&#x8DB3;&#x4EE5;&#x652F;&#x6301;&#x6211;&#x4EEC;&#x786E;&#x5B9A;&#x5730;&#x8BF4;&#xFF0C;A&#x4E0E;B&#x4E4B;&#x95F4;&#x6709;&#x56E0;&#x679C;&#x5173;&#x8054;&#x3002;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#xFF0C; &#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x8BF4;&#x767D;&#x5929;&#x662F;&#x9ED1;&#x591C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x9ED1;&#x591C;&#x662F;&#x767D;&#x5929;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x9ED1;&#x591C;&#x8001;&#x662F;&#x8DDF;&#x7740;&#x767D; &#x5929;&#x4E4B;&#x540E;&#x6765;&#x4E34;&#xFF0C;&#x800C;&#x4E14;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4F8B;&#x5916;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x4E8E;&#x5E38;&#x5E74;&#x8FC7;&#x60EF;&#x591C;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x672A;&#x5C1D;&#x4E0D;&#x53EF; &#x5012;&#x8FC7;&#x6765;&#x8BF4;&#x9ED1;&#x591C;&#x662F;&#x767D;&#x5929;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x767D;&#x5929;&#x662F;&#x9ED1;&#x591C;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5F53;&#x4ED6;&#x8FC7;&#x5B8C;&#x6F2B;&#x6F2B;&#x957F;&#x591C;&#x7684;&#x751F;&#x6D3B; &#x4EE5;&#x540E;&#xFF0C;&#x4E1C;&#x65B9;&#x624D;&#x6E10;&#x6E10;&#x5FAE;&#x767D;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4F8B;&#x5916;&#x7684;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4EE5;&#x4E3A;A&#x4E0E;B&#x4E4B;&#x6709; &#x89C4;&#x5F8B;&#x7684;&#x524D;&#x540E;&#x76F8;&#x627F;&#x4FBF;&#x662F;&#x6709;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x8BF4;&#x65E5;&#x843D;&#x4E43;&#x665A;&#x971E;&#x4E4B;&#x56E0;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5; &#x8BF4;&#x65E9;&#x971E;&#x662F;&#x65E5;&#x51FA;&#x4E4B;&#x56E0;&#x3002;&#x8BDA;&#x7136;&#xFF0C;A&#x4E0E;B&#x5982;&#x6709;&#x89C4;&#x5F8B;&#x7684;&#x76F8;&#x8054;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5047;&#x5B9A;A&#x4E0E;B&#x6709;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#xFF0C; &#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x8BF4;&#x4E8C;&#x8005;&#x524D;&#x540E;&#x76F8;&#x8054;&#x5FC5;&#x6709;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x3002;&#x6211;&#x4EEC;&#x5C24;&#x5176;&#x4E0D;&#x53EF;&#x80AF;&#x5B9A;&#x4E8C;&#x8005;&#x6709;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#xFF0C;&#x2018;&#x5047;&#x5B9A;&#x2019;&#x4E0E;&#x2018;&#x80AF;&#x5B9A;&#x2019;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x662F;&#x5F88;&#x5927;&#x7684;&#x3002;</p>
<p>&#x201C;&#x7B2C;&#x4E09;&#xFF0C;&#x56E0;&#x679C;&#x5F8B;&#x53EA;&#x662F;&#x79D1;&#x5B66;&#x63A8;&#x5E7F;&#x4E4B;&#x4E00;&#x79CD;&#x800C;&#x5DF2;&#x3002;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x53EA;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x8BF4;&#xFF0C;&#x5728;&#x65F6;&#x95F4;&#x8FC7;&#x7A0B; &#x4E2D;&#xFF0C;A&#x4E0E;B&#x76F8;&#x627F;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x8BF4;&#x8FD9;&#x79CD;&#x76F8;&#x627F;&#x7684;&#x60C5;&#x5F62;&#x53EF;&#x4EE5;&#x590D;&#x8FD4;&#x3002;&#x4F9D;&#x636E;&#x56E0;&#x679C;&#x5F8B;&#xFF0C;&#x6211;&#x4EEC;&#x53EA; &#x80FD;&#x4ECE;A&#x63A8;B&#xFF0C;&#x4E0D;&#x80FD;&#x4ECE;B&#x63A8;A&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x4E0A;&#x7684;&#x8BB8;&#x591A;&#x63A8;&#x5E7F;&#x800C;&#x8A00;&#xFF0C;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x6839;&#x672C;&#x65E0;&#x5173;&#x91CD; &#x8981;&#x3002;&#x4F9D;&#x6CE2;&#x4E49;&#x5C14;&#x5B9A;&#x5F8B;(Boyle&#x2019;s Law)&#xFF0C;&#x538B;&#x529B;&#x4E58;&#x5BB9;&#x79EF;&#x7B49;&#x4E8E;&#x5E38;&#x6570;&#x4E58;&#x7EDD;&#x5BF9;&#x6E29;&#x5EA6;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C; &#x5728;&#x4E00;&#x5B9A;&#x6E29;&#x5EA6;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E00;&#x5B9A;&#x5BB9;&#x79EF;&#x7684;&#x6C14;&#x4F53;&#x4EE5;&#x53CA;&#x538B;&#x529B;&#x4E4B;&#x79EF;&#x4FDD;&#x6301;&#x4E0D;&#x53D8;&#x3002;&#x5728;&#x8FD9;&#x5B9A;&#x5F8B;&#x4E2D;&#xFF0C;&#x4E09;&#x4E2A;&#x53D8;&#x6570; p&#x3001;V&#xFF0C;&#x6216;T&#x4E4B;&#x4EFB;&#x4E00;&#x53D8;&#x6570;&#x7684;&#x53D8;&#x52A8;&#xFF0C;&#x53EF;&#x4EE5;&#x5F15;&#x8D77;&#x5176;&#x4F59;&#x53D8;&#x6570;&#x4E4B;&#x4E2D;&#x81F3;&#x5C11;&#x4E00;&#x4E2A;&#x4E4B;&#x53D8;&#x52A8;&#xFF0C;&#x56E0;&#x800C;&#x54EA;&#x4E00;&#x4E2A; &#x53D8;&#x6570;&#x5728;&#x5148;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x5173;&#x91CD;&#x8981;&#x3002;&#x6C11;&#x95F4;&#x6D41;&#x4F20;&#x4E00;&#x4E2A;&#x95EE;&#x9898;:&#x7A76;&#x7ADF;&#x662F;&#x9E21;&#x751F;&#x86CB;&#xFF0C;&#x8FD8;&#x662F;&#x86CB;&#x751F;&#x9E21;&#x3002;&#x8FD9;&#x4E2A; &#x95EE;&#x9898;&#x867D;&#x7136;&#x6709;&#x8DA3;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x4ECE;&#x56E0;&#x679C;&#x89C2;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x4E2A;&#x50BB;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BF4;&#x2018;&#x9E21;&#x751F; &#x86CB;&#x2019;&#xFF0C;&#x90A3;&#x4E48;&#x8FD8;&#x6709;&#x751F;&#x90A3;&#x2018;&#x751F;&#x86CB;&#x7684;&#x9E21;&#x2019;&#x7684;&#x86CB;;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BF4;&#x2018;&#x86CB;&#x751F;&#x9E21;&#x2019;&#xFF0C;&#x90A3;&#x4E48;&#x8FD8;&#x6709;&#x751F;&#x90A3;&#x2018;&#x751F;&#x9E21;&#x7684;&#x86CB;&#x2019;&#x4E4B; &#x9E21;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x91CC;&#x9762;&#x8FD8;&#x542B;&#x6709;&#x8BED;&#x610F;&#x5B66;&#x7684;&#x95EE;&#x9898;&#x3002;&#x201D;&#x738B;&#x8574;&#x7406;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x5BF9;&#x4E86;!&#x201D;&#x8001;&#x6559;&#x6388;&#x9762;&#x9732;&#x559C;&#x8272;&#x3002;&#x201C;......&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;......&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x597D;&#x7559;&#x5F85;&#x522B;&#x7684;&#x673A;&#x4F1A;&#x53BB; &#x8BA8;&#x8BBA;&#x3002;&#x5728;&#x8BB8;&#x591A;&#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#xFF0C;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x5DF4;&#x897F;&#x5496;&#x5561;&#x6B49;&#x6536;&#xFF0C;&#x7F8E;&#x56FD;&#x5496;&#x5561;&#x4FBF; &#x6DA8;&#x4EF7;&#x3002;&#x4EBA;&#x53E3;&#x7E41;&#x6B96;&#x4E0E;&#x6218;&#x4E71;&#x6709;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x4EBA;&#x53E3;&#x7E41;&#x6B96;&#x5219;&#x98DF;&#x7269;&#x4E0D;&#x8DB3;&#xFF0C;&#x98DF;&#x7269;&#x4E0D;&#x8DB3;&#x5219;&#x5F15;&#x8D77; &#x4E89;&#x593A;&#xFF0C;&#x4E89;&#x593A;&#x53D1;&#x751F;&#x5219;&#x6218;&#x4E71;&#x968F;&#x4E4B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x53E3;&#x7E41;&#x6B96;&#x5219;&#x6218;&#x4E71;&#x968F;&#x4E4B;&#x3002;&#x5728;&#x8FD9;&#x7C7B;&#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#xFF0C;&#x56E0;&#x679C; &#x8054;&#x9501;&#x867D;&#x7136;&#x5E76;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4ECD;&#x53EF;&#x501F;&#x7740;&#x786E;&#x5B9A;&#x7684;&#x77E5;&#x8BC6;&#x628A;&#x8BB8;&#x591A;&#x8FF9;&#x8C61;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x7EC7; &#x6210;&#x4E00;&#x4E2A;&#x56E0;&#x679C;&#x8054;&#x9501;(causalnexus)&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5F97;&#x7279;&#x522B;&#x5F53;&#x5FC3;&#x3002;</p>
<p>&#x201C;&#x6C42;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x7684;&#x65B9;&#x6CD5;&#x4E2D;&#xFF0C;&#x7A46;&#x52D2;&#x65B9;&#x6CD5;&#x662F;&#x8FD1;&#x82E5;&#x5E72;&#x5E74;&#x6765;&#x5F04;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x8BBA;&#x8005;&#x6240;&#x4E0D;&#x53EF;&#x5FFD;&#x7565;&#x7684;&#x3002; &#x7A46;&#x52D2;(J. S. Mill)&#x662F;&#x82F1;&#x56FD;&#x54F2;&#x5B66;&#x5BB6;&#x517C;&#x903B;&#x8F91;&#x5BB6;&#x3002;&#x4ED6;&#x7684;&#x91CD;&#x8981;&#x8457;&#x4F5C;&#x6709;&#x300A;&#x903B;&#x8F91;&#x7684;&#x7CFB;&#x7EDF;&#x300B;(A System of Logic)&#x3002;&#x5728;&#x7A46;&#x52D2;&#x4EE5;&#x524D;&#xFF0C;&#x6709;&#x57F9;&#x6839;(F. Bacon)&#x3001;&#x8D6B;&#x65BD;&#x52D2;(J. Hershel)&#x7B49;&#x4EBA;&#x8BB2; &#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x3002;&#x7A46;&#x52D2;&#x628A;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x52A0;&#x4EE5;&#x6269;&#x5145;&#x548C;&#x8BF4;&#x660E;&#x3002;&#x5728;&#x4ED6;&#x7684;&#x65B9;&#x6CD5;&#x4E4B;&#x4E2D;&#xFF0C;&#x6700;&#x8457;&#x540D;&#x7684; &#x6709;&#x7A46;&#x52D2;&#x4E94;&#x5219;(Mill&#x2019;s Five Canons)&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8981;&#x7B80;&#x5355;&#x5730;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x3002;&#x5404;&#x4F4D;&#x6709;&#x5174;&#x8DA3;&#x5417;?&#x201D;</p>
<p>&#x201C;&#x6709;&#x5174;&#x8DA3;&#x3002;&#x201D;&#x5468;&#x6587;&#x749E;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x60F3;&#x591A;&#x77E5;&#x9053;&#x4E00;&#x70B9;&#x3002;&#x201D;&#x738B;&#x8574;&#x7406;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x597D;!&#x7B2C;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x53EB;&#x505A;&#x5408;&#x540C;&#x6CD5;(The Method of Agreement)&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6240;&#x7814;&#x7A76;&#x7684; &#x73B0;&#x8C61;&#x6709;&#x4E24;&#x4E2A;&#x6216;&#x4E24;&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F8B;&#x5B50;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x60C5;&#x5883;&#x662F;&#x5171;&#x540C;&#x7684;&#xFF0C;&#x5219;&#x6B64;&#x4E00;&#x5207;&#x4F8B;&#x5B50;&#x6240;&#x540C;&#x6709;&#x7684;&#x60C5;&#x5883;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x7814;&#x7A76;&#x7684;&#x73B0;&#x8C61;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4FBF;&#x662F;&#x5B83;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x91D1;&#x5C5E;&#x751F;&#x9508;&#x3001;&#x52A8; &#x7269;&#x547C;&#x5438;&#x3001;&#x6728;&#x6750;&#x71C3;&#x70E7;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#xFF0C;&#x9664;&#x4E86;&#x6C27;&#x5316;&#x4EE5;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x5171;&#x540C;&#x4E4B;&#x70B9;&#xFF0C;&#x4E8E; &#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6C27;&#x5316;&#x4E3A;&#x8FD9;&#x4E9B;&#x73B0;&#x8C61;&#x4E4B;&#x5171;&#x6709;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x201C;&#x7B2C;&#x4E8C;&#xFF0C;&#x522B;&#x5F02;&#x6CD5;(The Method of Difference)&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6240;&#x7814;&#x7A76;&#x7684;&#x73B0;&#x8C61;&#x5728;&#x4E00;&#x4E8B;&#x4F8B; &#x51FA;&#x73B0;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x4E8B;&#x4F8B;&#x4E2D;&#x4E0D;&#x51FA;&#x73B0;&#xFF0C;&#x800C;&#x4E14;&#x6B64;&#x4E8C;&#x4E8B;&#x4F8B;&#x9664;&#x4E86;&#x4E00;&#x4E2A;&#x60C5;&#x5883;&#x4EE5;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x4E00;&#x5207;&#x60C5;&#x5883;&#x7686;&#x65E0; &#x4E0D;&#x540C;&#x4E4B;&#x5904;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6B64;&#x4E8C;&#x4E8B;&#x4F8B;&#x552F;&#x4E00;&#x4E0D;&#x540C;&#x7684;&#x90A3;&#x4E2A;&#x60C5;&#x5883;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x7814;&#x7A76;&#x7684;&#x73B0;&#x8C61;&#x4E4B;&#x56E0;&#xFF0C;&#x4FBF; &#x662F;&#x5176;&#x679C;&#xFF0C;&#x6216;&#x4E0E;&#x4E4B;&#x6709;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x3002;&#x5728;&#x505A;&#x97F3;&#x5B66;&#x5B9E;&#x9A8C;&#x65F6;&#xFF0C;&#x5728;&#x4E00;&#x73BB;&#x7483;&#x7F69;&#x5185;&#xFF0C;&#x5982;&#x679C;&#x653E;&#x4E00;&#x67B6;&#x95F9;&#x949F;&#xFF0C; &#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x542C;&#x5230;&#x95F9;&#x949F;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x628A;&#x7F69;&#x5185;&#x7A7A;&#x6C14;&#x62BD;&#x53BB;&#x65F6;&#xFF0C;&#x949F;&#x58F0;&#x5C31;&#x542C;&#x4E0D;&#x5230;&#x3002;&#x4E8E; &#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x5224;&#x65AD;&#xFF0C;&#x7A7A;&#x6C14;&#x4E0E;&#x97F3;&#x54CD;&#x4E4B;&#x4F20;&#x64AD;&#x6709;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x5F88;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E5F;&#x6709;&#x5B83;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x78B0;&#x5230;&#x6709;&#x4E0D;&#x5BF9;&#x4ED8;&#x8BF8;&#x5B9E;&#x9A8C;&#x7684;&#x60C5; &#x51B5;&#xFF0C;&#x5B83;&#x4FBF;&#x82F1;&#x96C4;&#x65E0;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x5E0C;&#x7279;&#x52D2;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x5728;&#x5FB7; &#x56FD;&#x652B;&#x53D6;&#x6743;&#x529B;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x51E1;&#x5C14;&#x8D5B;&#x6761;&#x7EA6;&#x592A;&#x82DB;&#x523B;&#x4E4B;&#x6545;&#x3002;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E25;&#x683C;&#x5730;&#x8BF4;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x2018;&#x60F3;&#x5F53;&#x7136; &#x8033;&#x2019;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x7528;&#x4EBA;&#x4E3A;&#x7684;&#x65B9;&#x6CD5;&#x5236;&#x9020;&#x4E00;&#x79CD;&#x60C5;&#x5883;&#x4E0E;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7ED3;&#x675F;&#x4EE5;&#x540E; &#x6781;&#x5176;&#x7C7B;&#x4F3C;&#x2014;&#x2014;&#x9664;&#x4E86;&#x4E00;&#x70B9;&#x4EE5;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x548C;&#x7EA6;&#x5BF9;&#x4E8E;&#x5FB7;&#x56FD;&#x5BBD;&#x5927;&#x4E9B;&#x3002;&#x5728;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x4E2D;&#xFF0C;&#x5E38;&#x5E38;&#x6709;&#x8FD9; &#x6837;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x6709;&#x5173;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x7684;&#x67D0;&#x4E9B;&#x5305;&#x542B;&#x56E0;&#x679C;&#x8054;&#x7CFB;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9065;&#x8FDC; &#x800C;&#x95F4;&#x63A5;&#x7684;&#x56E0;&#x679C;&#x8054;&#x7CFB;&#x8BF4;&#xFF0C;&#x8981;&#x683C;&#x5916;&#x5C0F;&#x5FC3;&#x3002;</p>
<p>&#x201C;&#x7B2C;&#x4E09;&#xFF0C;&#x540C;&#x5F02;&#x8054;&#x7528;&#x6CD5;(The Joint Method of Agreement and Difference)&#x3002;&#x5982;&#x679C;&#x6211; &#x4EEC;&#x7814;&#x7A76;&#x7684;&#x73B0;&#x8C61;&#x51FA;&#x73B0;&#x4E8E;&#x4E24;&#x4E2A;&#x6216;&#x4E24;&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x4E8B;&#x4F8B;&#x4E4B;&#x4E2D;&#xFF0C;&#x800C;&#x8FD9;&#x4E24;&#x4E2A;&#x6216;&#x4E24;&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x4E8B;&#x4F8B;&#x53EA;&#x6709; &#x4E00;&#x4E2A;&#x60C5;&#x5883;&#x76F8;&#x540C;&#x3002;&#x53EF;&#x662F;&#x53E6;&#x6709;&#x4E24;&#x4E2A;&#x6216;&#x4E24;&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x4E8B;&#x4F8B;&#xFF0C;&#x5176;&#x4E2D;&#x5E76;&#x6CA1;&#x6709;&#x6211;&#x4EEC;&#x6240;&#x7814;&#x7A76;&#x7684;&#x73B0;&#x8C61;&#x51FA; &#x73B0;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x4E8B;&#x4F8B;&#x9664;&#x4E86;&#x90FD;&#x6CA1;&#x6709;&#x8BE5;&#x60C5;&#x5883;&#x4EE5;&#x5916;&#xFF0C;&#x518D;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x5171;&#x540C;&#x4E4B;&#x70B9;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E24;&#x7EC4;&#x4E8B;&#x4F8B; &#x552F;&#x4E00;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x5883;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x7814;&#x7A76;&#x7684;&#x73B0;&#x8C61;&#x4E4B;&#x56E0;&#xFF0C;&#x4FBF;&#x662F;&#x5176;&#x679C;&#xFF0C;&#x6216;&#x4E3A;&#x5176;&#x679C;&#x4E4B;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x90E8; &#x5206;&#x3002;</p>
<p>&#x201C;&#x81EA;&#x4ECE;&#x8FBE;&#x5C14;&#x6587;&#x53D1;&#x8868;&#x2018;&#x52A8;&#x7269;&#x7528;&#x989C;&#x8272;&#x4FDD;&#x62A4;&#x5176;&#x5B89;&#x5168;&#x2019;&#x7684;&#x5B66;&#x7406;&#x4EE5;&#x540E;&#xFF0C;&#x534E;&#x52D2;&#x58EB;(Wallace)&#x5C31;&#x5E94; &#x7528;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x53BB;&#x89E3;&#x91CA;&#x5317;&#x51B0;&#x6D0B;&#x52A8;&#x7269;&#x7684;&#x989C;&#x8272;&#x3002;&#x5317;&#x51B0;&#x6D0B;&#x6709;&#x7EC8;&#x5E74;&#x79EF;&#x96EA;&#x7684;&#x5730;&#x5E26;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x5730;&#x5E26;&#xFF0C;&#x6709; &#x7EC8;&#x5E74;&#x989C;&#x8272;&#x7686;&#x767D;&#x7684;&#x52A8;&#x7269;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5317;&#x6781;&#x718A;&#xFF0C;&#x7F8E;&#x6D32;&#x7684;&#x5317;&#x6781;&#x5154;&#x3001;&#x96EA;&#x9E2E;&#xFF0C;&#x4EE5;&#x53CA;&#x683C;&#x6797;&#x5170;&#x9E6B;&#x3002;&#x5317;&#x51B0; &#x6D0B;&#x53C8;&#x6709;&#x590F;&#x5B63;&#x65E0;&#x96EA;&#x800C;&#x51AC;&#x5B63;&#x6709;&#x96EA;&#x7684;&#x5730;&#x5E26;&#x3002;&#x8FD9;&#x79CD;&#x5730;&#x5E26;&#x6709;&#x51AC;&#x5B63;&#x53D8;&#x767D;&#xFF0C;&#x590F;&#x5B63;&#x53D8;&#x5176;&#x4ED6;&#x989C;&#x8272;&#x7684;&#x52A8; &#x7269;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5317;&#x51B0;&#x72D0;&#x3001;&#x5317;&#x51B0;&#x72F8;&#x3001;&#x5317;&#x51B0;&#x5154;&#x7B49;&#x7B49;&#x3002;&#x4F9D;&#x7167;&#x8FBE;&#x5C14;&#x6587;&#x7684;&#x5B66;&#x7406;&#xFF0C;&#x8FD9;&#x4E9B;&#x989C;&#x8272;&#x4E4B;&#x53D8;&#x6362;&#x662F; &#x4FDD;&#x62A4;&#x5B89;&#x5168;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x8089;&#x98DF;&#x52A8;&#x7269;&#x501F;&#x5176;&#x989C;&#x8272;&#x4E4B;&#x4E0E;&#x73AF;&#x5883;&#x6DF7;&#x540C;&#xFF0C;&#x6613;&#x4E8E;&#x652B;&#x98DF;;&#x88AB;&#x98DF;&#x7684;&#x52A8;&#x7269;&#x5219;&#x501F;&#x5176; &#x4FDD;&#x62A4;&#x8272;&#xFF0C;&#x6613;&#x4E8E;&#x907F;&#x7978;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#x5317;&#x6781;&#x52A8;&#x7269;&#x7684;&#x989C;&#x8272;&#x4E4B;&#x6240;&#x4EE5;&#x767D;&#xFF0C;&#x662F;&#x56E0;&#x96EA;&#x7684;&#x767D;&#x8272;&#x53D1;&#x751F;&#x5316;&#x5B66;&#x53CD;&#x5E94;&#xFF0C;&#x6216;&#x56E0;&#x767D;&#x8272;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x8F90;&#x5C04;&#x7684;&#x5931;&#x70ED;&#xFF0C;&#x4EE5;&#x4FBF;&#x4FDD;&#x6301;&#x4F53;&#x6E29;&#x3002;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x8A00;&#x4E4B; &#x6210;&#x7406;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x534E;&#x52D2;&#x58EB;&#x53C8;&#x53D1;&#x73B0;&#x5728;&#x7EC8;&#x5E74;&#x79EF;&#x96EA;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6709;&#x989C;&#x8272;&#x53CD;&#x800C;&#x4E0D;&#x767D;&#x7684;&#x52A8;&#x7269;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x51B0; &#x8C89;&#x7EC8;&#x5E74;&#x8272;&#x8910;&#xFF0C;&#x8C89;&#x7F8A;&#x4E5F;&#x662F;&#x7EC8;&#x5E74;&#x8272;&#x8910;&#xFF0C;&#x800C;&#x4E4C;&#x9E26;&#x7684;&#x989C;&#x8272;&#x5219;&#x662F;&#x9ED1;&#x7684;&#x3002;&#x534E;&#x52D2;&#x58EB;&#x7EC6;&#x5FC3;&#x8003;&#x5BDF;&#xFF0C;&#x53D1;&#x73B0; &#x51B0;&#x8C89;&#x751F;&#x6D3B;&#x5728;&#x6811;&#x4E0A;&#xFF0C;&#x5B83;&#x7684;&#x989C;&#x8272;&#x6070;&#x548C;&#x6811;&#x76AE;&#x7684;&#x989C;&#x8272;&#x76F8;&#x540C;;&#x8C89;&#x7F8A;&#x7684;&#x751F;&#x547D;&#x5B89;&#x5168;&#xFF0C;&#x5219;&#x9760;&#x5728;&#x96EA;&#x5730;&#x4E2D; &#x8FC5;&#x901F;&#x8BA4;&#x51FA;&#x540C;&#x4F34;&#x800C;&#x5F52;&#x7FA4;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x9700;&#x8981;&#x4E0E;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x4E0D;&#x540C;&#x800C;&#x6613;&#x4E8E;&#x8FA8;&#x8BC6;&#x7684;&#x989C;&#x8272;;&#x4E4C;&#x9E26;&#x7CFB;&#x4EE5;&#x6B7B; &#x8089;&#x505A;&#x98DF;&#x6599;&#xFF0C;&#x5B83;&#x6709;&#x7FC5;&#x80FD;&#x98DE;&#xFF0C;&#x4E0D;&#x9700;&#x907F;&#x7978;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5FC5;&#x968F;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x800C;&#x53D8;&#x8272;&#x3002;&#x8FD9;&#x6837;&#x770B;&#x6765;&#xFF0C;&#x6B63;&#x9762; &#x7684;&#x4E00;&#x7EC4;&#x5B9E;&#x4F8B;&#x8868;&#x660E;&#xFF0C;&#x968F;&#x73AF;&#x5883;&#x800C;&#x53D8;&#x8272;&#x7684;&#x52A8;&#x7269;&#x662F;&#x5229;&#x7528;&#x8EAB;&#x4F53;&#x4E4B;&#x53D8;&#x8272;&#x4E0E;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x76F8;&#x540C;&#x4EE5;&#x4FDD;&#x62A4;&#x81EA; &#x5DF1;;&#x53CD;&#x9762;&#x7684;&#x4E00;&#x7EC4;&#x5B9E;&#x4F8B;&#x8868;&#x660E;&#xFF0C;&#x4E0D;&#x968F;&#x73AF;&#x5883;&#x800C;&#x53D8;&#x8272;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x5219;&#x5229;&#x7528;&#x989C;&#x8272;&#x4E0E;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x4E4B;&#x4E0D;&#x540C; &#x4EE5;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x3002;&#x53EF;&#x89C1;&#x5316;&#x5B66;&#x53CD;&#x5E94;&#x8BF4;&#x4E0D;&#x80FD;&#x6210;&#x7ACB;;&#x800C;&#x8FBE;&#x5C14;&#x6587;&#x7684;&#x4FDD;&#x62A4;&#x8BF4;&#x6210;&#x7ACB;&#x3002;</p>
<p>&#x201C;&#x7B2C;&#x56DB;&#xFF0C;&#x5269;&#x4F59;&#x6CD5;(The Method of Residue)&#x3002;&#x6211;&#x4EEC;&#x4ECE;&#x6240;&#x7814;&#x7A76;&#x7684;&#x73B0;&#x8C61;&#x51CF;&#x53BB;&#x4ECE;&#x524D;&#x501F;&#x7740; &#x5F52;&#x7EB3;&#x6CD5;&#x800C;&#x77E5;&#x5176;&#x4E3A;&#x67D0;&#x4E9B;&#x524D;&#x9898;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5219;&#x6B64;&#x73B0;&#x8C61;&#x6240;&#x5269;&#x4F59;&#x7684;&#x90E8;&#x5206;&#x4E43;&#x5176;&#x4F59;&#x524D;&#x9879;&#x4E4B;&#x7ED3;&#x679C;&#x3002;&#x793E;&#x4F1A; &#x4E0A;&#x5E38;&#x5B58;&#x6709;&#x65E0;&#x8C13;&#x7684;&#x793C;&#x4FD7;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x796D;&#x795E;&#x548C;&#x5176;&#x4ED6;&#x8BB8;&#x591A;&#x98CE;&#x4FD7;&#x3002;&#x8FD9;&#x5E76;&#x975E;&#x751F;&#x6D3B;&#x4E4B;&#x6240;&#x7EDD;&#x5BF9;&#x5FC5;&#x987B;&#xFF0C;&#x4F46; &#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5374;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x4E45;&#x4E45;&#x4E0D;&#x80FD;&#x6539;&#x6389;&#x3002;&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x4F20;&#x4E60;&#x529B;&#x6240;&#x81F4;&#xFF0C;&#x53EF;&#x89C1;&#x4F20;&#x4E60;&#x529B;&#x4E43;&#x662F; &#x8FD9;&#x4E9B;&#x5269;&#x4F59;&#x73B0;&#x8C61;&#x5B58;&#x5728;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x201C;&#x7B2C;&#x4E94;&#xFF0C;&#x5171;&#x53D8;&#x6CD5;(The Method of Concomitant Variation)&#x3002;&#x4EFB;&#x4F55;&#x73B0;&#x8C61;&#x5982;&#x4EE5;&#x4EFB;&#x4F55;&#x65B9; &#x5F0F;&#x53D8;&#x5316;&#xFF0C;&#x53E6;&#x4E00;&#x73B0;&#x8C61;&#x5219;&#x4EE5;&#x67D0;&#x79CD;&#x7279;&#x6B8A;&#x65B9;&#x5F0F;&#x53D8;&#x5316;&#xFF0C;&#x5219;&#x6B64;&#x73B0;&#x8C61;&#x5982;&#x975E;&#x53E6;&#x4E00;&#x73B0;&#x8C61;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4FBF;&#x662F;&#x5B83; &#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x5B83;&#x6709;&#x67D0;&#x79CD;&#x56E0;&#x679C;&#x5173;&#x8054;&#x3002;&#x6C34;&#x94F6;&#x67F1;&#x4E4B;&#x5347;&#x964D;&#x4E0E;&#x6C14;&#x6E29;&#x4E4B;&#x9AD8;&#x4F4E;&#xFF0C;&#x4E43;&#x65E5;&#x5E38;&#x6700;&#x663E;&#x7740;&#x7684; &#x5171;&#x53D8;&#x73B0;&#x8C61;&#x3002;&#x9002;&#x5B9C;&#x4E8E;&#x62FF;&#x5171;&#x53D8;&#x6CD5;&#x6765;&#x7814;&#x7A76;&#x7684;&#xFF0C;&#x662F;&#x5546;&#x4E1A;&#x5FAA;&#x73AF;&#x73B0;&#x8C61;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x5FC5;&#x987B; &#x77E5;&#x9053;&#x73B0;&#x8C61;&#x53D8;&#x5316;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x501F;&#x6D4B;&#x91CF;&#x800C;&#x77E5;&#x9053;&#x53D8;&#x5316;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x201C;&#x4EE5;&#x4E0A;&#x6240;&#x8BF4;&#x7684;&#x4E94;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5E94;&#x7528;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC5;&#x987B;&#x5224;&#x65AD;&#x76F8;&#x5E72;&#x6216;&#x4E0D;&#x76F8;&#x5E72;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B; &#x628A;&#x76F8;&#x5E72;&#x7684;&#x56E0;&#x7D20;&#x4E88;&#x4EE5;&#x7814;&#x7A76;&#xFF0C;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x56E0;&#x7D20;&#x6487;&#x5F00;&#x4E0D;&#x7BA1;&#xFF0C;&#x518D;&#x770B;&#x76F8;&#x5E72;&#x7684;&#x4E8B;&#x4F8B;&#x6216;&#x6027;&#x8D28;&#x662F;&#x5426;&#x540C; &#x4E00;&#x3001;&#x522B;&#x5F02;&#xFF0C;&#x6216;&#x5171;&#x53D8;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8FC7;&#xFF0C;&#x201D;&#x8001;&#x6559;&#x6388;&#x51DD;&#x795E;&#x9053;:&#x201C;&#x76F8;&#x5E72;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x96BE;&#x754C;&#x5B9A;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x51B3;&#x5B9A;&#x67D0;&#x4E00;&#x56E0;&#x7D20;&#x4E0E; &#x67D0;&#x73B0;&#x8C61;&#x662F;&#x5426;&#x76F8;&#x5E72;&#xFF0C;&#x8FD9;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x7ECF;&#x9A8C;&#x6781;&#x5176;&#x6709;&#x5173;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x6240;&#x7814;&#x7A76;&#x7684;&#x73B0;&#x8C61;&#x95F4;&#xFF0C;&#x6211;&#x4EEC; &#x4E0D;&#x80FD;&#x666E;&#x904D;&#x5730;&#x6307;&#x51FA;&#x4E00;&#x4E2A;&#x786E;&#x5B9A;&#x7684;&#x6807;&#x8BB0;&#x6765;&#x8868;&#x793A;&#x54EA;&#x4E9B;&#x56E0;&#x7D20;&#x76F8;&#x5E72;&#xFF0C;&#x54EA;&#x4E9B;&#x4E0D;&#x76F8;&#x5E72;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5728;&#x6BCF; &#x4E00;&#x79CD;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5E38;&#x8BC6;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x7C7B;&#x4F3C;&#x73B0;&#x8C61;&#x4E4B;&#x539F;&#x6709;&#x77E5;&#x8BC6;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x539F;&#x521B;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x7684; &#x601D;&#x60F3;&#x4E0A;&#x7684;&#x5192;&#x9669;&#x7CBE;&#x795E;&#xFF0C;&#x4EE5;&#x53CA;&#x60F3;&#x8C61;&#x80FD;&#x529B;&#xFF0C;&#x5728;&#x51B3;&#x5B9A;&#x76F8;&#x5E72;&#x6216;&#x4E0D;&#x76F8;&#x5E72;&#x65F6;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x80FD;&#x7F3A;&#x5C11;&#x7684;&#x6761; &#x4EF6;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x6240;&#x8981;&#x51B3;&#x5B9A;&#x7684;&#x67D0;&#x56E0;&#x7D20;&#x4E0E;&#x73B0;&#x8C61;&#x76F8;&#x5E72;&#x4E0E;&#x5426;&#x6240;&#x5728;&#x7684;&#x8303;&#x56F4;&#x4EE5;&#x5185;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5C24; &#x4E3A;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x51B3;&#x5B9A;&#x764C;&#x75C7;&#x4E0E;&#x5438;&#x70DF;&#x662F;&#x5426;&#x76F8;&#x5E72;&#xFF0C;&#x5FC5;&#x987B;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x7684;&#x533B;&#x5B66;&#x3001;&#x751F;&#x7406;&#x5B66;&#x7B49;&#x8303;&#x56F4;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x76F8;&#x5E72;&#x4E4B;&#x77E5;&#x8BC6;&#xFF0C;&#x4EA6;&#x5982;&#x4EBA;&#x7684;&#x5176;&#x4ED6;&#x77E5;&#x8BC6;&#xFF0C;&#x53EA;&#x6709;&#x501F;&#x7740;&#x66F4;&#x591A;&#x7684;&#x77E5;&#x8BC6; &#x6765;&#x53D1;&#x5C55;&#xFF0C;&#x6765;&#x5370;&#x8BC1;&#x3002;&#x76F4;&#x89C9;&#x6709;&#x65F6;&#x4E5F;&#x6709;&#x5E2E;&#x52A9;&#xFF0C;&#x4F46;&#x8FD9;&#x8981;&#x770B;&#x4EC0;&#x4E48;&#x4EBA;&#x7684;&#x76F4;&#x89C9;&#x3002;&#x5728;&#x89E3;&#x51B3;&#x7269;&#x7406;&#x5B66;&#x4E2D;&#x56F0; &#x96BE;&#x7684;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7684;&#x76F4;&#x89C9;&#xFF0C;&#x78B0;&#x5BF9;&#x7684;&#x673A;&#x4F1A;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x591A;&#x3002;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x4ED6;&#x6709;&#x5728;&#x7269;&#x7406; &#x5B66;&#x8303;&#x56F4;&#x91CC;&#x5DE5;&#x4F5C;&#x4E94;&#x5341;&#x5E74;&#x7684;&#x7ECF;&#x9A8C;&#x7D2F;&#x79EF;&#xFF0C;&#x4EE5;&#x53CA;&#x6B64;&#x7C7B;&#x7406;&#x77E5;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x6DF1;&#x5165;&#x4E0B;&#x610F;&#x8BC6;&#xFF0C; &#x9047;&#x673A;&#x6D8C;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x81EA;&#x7136;&#x5E38;&#x6709;&#x4EF7;&#x503C;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x4EBA;&#x5728;&#x7269;&#x7406;&#x5B66;&#x65B9;&#x9762;&#x6CA1;&#x6709;&#x8FD9;&#x7C7B;&#x5FC3;&#x7406;&#x7D2F;&#x79EF;&#xFF0C;&#x6240; &#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x76F4;&#x89C9;&#x78B0;&#x5BF9;&#x7684;&#x673A;&#x4F1A;&#x6BD4;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x5C11;&#x3002;</p>
<p>&#x201C;&#x76F8;&#x5E72;&#x4E4B;&#x51B3;&#x5B9A;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B62;&#xFF0C;&#x672C;&#x65E0;&#x666E;&#x904D;&#x539F;&#x5219;&#x53EF;&#x5FAA;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E3A;&#x4E86;&#x7814;&#x7A76;&#x5DE5;&#x4F5C;&#x4E4B;&#x4FBF;&#xFF0C;&#x6211; &#x4EEC;&#x4E0D;&#x59A8;&#x5236;&#x5B9A;&#x4E00;&#x4E2A;&#x5F62;&#x5F0F;&#x7684;&#x65B9;&#x5F0F;(formulation)&#x3002;&#x5982;&#x679C;&#x6709;X&#x5219;&#x6709;Y&#xFF0C;&#x5982;&#x679C;&#x65E0;X&#x5219;&#x65E0;Y&#xFF0C;&#x90A3;&#x4E48; X&#x4E0E;Y&#x76F8;&#x5E72;&#x3002;&#x591C;&#x68A6;&#x4E0D;&#x7965;&#xFF0C;&#x767D;&#x5929;&#x906D;&#x51F6;&#x624B;&#x6BB4;&#x51FB;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E0D;&#x76F8;&#x5E72;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x8BF4;&#x4E24;&#x4EF6;&#x4E8B;&#x78B0;&#x5DE7;&#x5148; &#x540E;&#x51FA;&#x73B0;&#x7F62;&#x4E86;;&#x590F;&#x591C;&#x770B;&#x89C1;&#x6D41;&#x661F;&#x6025;&#x9A70;&#xFF0C;&#x4E0E;&#x7B2C;&#x4E8C;&#x5929;&#x62FE;&#x7740;&#x94F6;&#x5E01;&#xFF0C;&#x4E00;&#x5B9A;&#x6BEB;&#x4E0D;&#x76F8;&#x5E72;&#x3002;&#x73CD;&#x73E0;&#x58F3;&#x4E0A;&#x653E; &#x5149;&#x6CFD;&#xFF0C;&#x4ECE;&#x524D;&#x6709;&#x4EBA;&#x4EE5;&#x4E3A;&#x7CFB;&#x7531;&#x4E8E;&#x73CD;&#x73E0;&#x58F3;&#x7684;&#x5316;&#x5B66;&#x6210;&#x5206;&#x6240;&#x81F4;&#x3002;&#x540E;&#x6765;&#x6709;&#x4E00;&#x4F4D;&#x7814;&#x7A76;&#x8005;&#x5728;&#x65E0;&#x610F;&#x4E4B;&#x95F4; &#x628A;&#x677E;&#x8102;&#x5370;&#x5728;&#x73CD;&#x73E0;&#x58F3;&#x4E0A;&#xFF0C;&#x7ED3;&#x679C;&#x677E;&#x8102;&#x5370;&#x9762;&#x4E0A;&#x4E5F;&#x6709;&#x4E0E;&#x73CD;&#x73E0;&#x4E00;&#x6837;&#x7684;&#x5149;&#x6CFD;&#x3002;&#x968F;&#x540E;&#x4ED6;&#x53C8;&#x5C06;&#x73CD;&#x73E0;&#x58F3; &#x5370;&#x5728;&#x9EC4;&#x8721;&#x548C;&#x94C5;&#x7B49;&#x7B49;&#x4E1C;&#x897F;&#x4E0A;&#x9762;&#xFF0C;&#x7ED3;&#x679C;&#x90FD;&#x6709;&#x73CD;&#x73E0;&#x5149;&#x6CFD;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x7684;&#x5316;&#x5B66;&#x6210;&#x5206;&#x5404;&#x4E0D;&#x76F8; &#x540C;&#x3002;&#x53EF;&#x89C1;&#x73CD;&#x73E0;&#x58F3;&#x7684;&#x5316;&#x5B66;&#x6210;&#x5206;&#x4E0E;&#x5B83;&#x7684;&#x5149;&#x6CFD;&#x4E0D;&#x76F8;&#x5E72;&#x3002;</p>
<p>&#x201C;&#x5176;&#x6B21;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x660E;&#x767D;&#xFF0C;&#x4E0A;&#x9762;&#x6240;&#x8BF4;&#x7684;&#x4E94;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x786E;&#x5B9A;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x90FD;&#x6709;&#x6240;&#x5E2E; &#x52A9;&#xFF0C;&#x6216;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x7406;&#x7531;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x786E;&#x5207;&#x4E0D;&#x79FB;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x79D1; &#x5B66;&#x5BB6;&#x4E4B;&#x6240;&#x4EE5;&#x5E94;&#x7528;&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#xFF0C;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B64;&#xFF0C;&#x53EA;&#x91CD;&#x89C6;&#x4ED6;&#x4EEC;&#x7684;&#x542F;&#x53D1;&#x4F5C;&#x7528;&#xFF0C;&#x6765;&#x4F7F;&#x6211;&#x4EEC;&#x501F;&#x4EE5; &#x8BBE;&#x60F3;&#x67D0;&#x4E9B;&#x56E0;&#x7D20;&#x6216;&#x4E8B;&#x4F8B;&#x6709;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x7F62;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x770B;&#x5F97;&#x8FC7;&#x5206;&#x5446;&#x677F;&#x3002;</p>
<p>&#x201C;&#x7C7B;&#x6BD4;&#x6CD5;(Analogy)&#x4E5F;&#x662F;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E0A;&#x5E38;&#x7528;&#x7684;&#x3002;&#x5982;&#x679C;A&#x4E0E;B&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x6216;&#x6027;&#x8D28;&#x76F8; &#x4F3C;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x63A8;&#x8BBA;A&#x5728;&#x5176;&#x4ED6;&#x91CD;&#x8981;&#x7684;&#x65B9;&#x9762;&#x6216;&#x6027;&#x8D28;&#x4E0E;B&#x76F8;&#x4F3C;&#x3002;&#x7C7B;&#x6BD4;&#x6CD5;&#x5C24;&#x5176;&#x53EA;&#x6709;&#x542F;&#x53D1;&#x4F5C;&#x7528;&#xFF0C;&#x800C; &#x4E14;&#x5E94;&#x7528;&#x7C7B;&#x6BD4;&#x6CD5;&#x6210;&#x529F;&#x4E4B;&#x7A0B;&#x5EA6;&#xFF0C;&#x5C24;&#x5176;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x3001;&#x8BAD;&#x7EC3;&#x548C;&#x60F3;&#x8C61;&#x529B;&#x76F8;&#x5173;&#x3002;&#x5728;&#x67D0;&#x4E2A;&#x8303;&#x56F4;&#x5185; &#x77E5;&#x8BC6;&#x548C;&#x8BAD;&#x7EC3;&#xFF0C;&#x4EE5;&#x53CA;&#x60F3;&#x8C61;&#x529B;&#x4E30;&#x5BCC;&#x8005;&#xFF0C;&#x5728;&#x7528;&#x7C7B;&#x6BD4;&#x6CD5;&#x65F6;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;A&#x4E0E;B&#x91CD;&#x8981;&#x7C7B;&#x4F3C;&#x4E4B;&#x70B9;&#x662F;&#x4EC0; &#x4E48;&#xFF0C;&#x54EA;&#x4E9B;&#x7C7B;&#x4F3C;&#x70B9;&#x53C8;&#x662F;&#x6BEB;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x3002;&#x4ECE;&#x524D;&#x7684;&#x4EBA;&#x5B66;&#x4F5C;&#x6587;&#x7AE0;&#xFF0C;&#x52A8;&#x4E0D;&#x52A8;&#x8BF4;:&#x2018;&#x4EBA;&#x4E4B;&#x6709;&#x6587;&#x6B66;&#xFF0C;&#x72B9; &#x8F66;&#x4E4B;&#x6709;&#x4E24;&#x8F6E;&#xFF0C;&#x9E1F;&#x4E4B;&#x6709;&#x4E24;&#x7FFC;&#x3002;&#x662F;&#x6545;&#x6587;&#x6B66;&#x4E0D;&#x53EF;&#x504F;&#x5E9F;&#x4ED6;&#x3002;&#x2019;&#x4ECE;&#x524D;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x4E3A;&#x8BC1;&#x660E;&#x53EA;&#x53EF;&#x4EE5;&#x6709;&#x4E00; &#x4E2A;&#x7687;&#x5E1D;&#xFF0C;&#x5E38;&#x5E38;&#x8BF4;:&#x2018;&#x5929;&#x65E0;&#x4E8C;&#x65E5;&#xFF0C;&#x6C11;&#x65E0;&#x4E8C;&#x7687;&#x3002;&#x2019;&#x8FD9;&#x4E9B;&#x7C7B;&#x6BD4;&#xFF0C;&#x771F;&#x662F;&#x6BD4;&#x4E8E;&#x4E0D;&#x4F26;&#x3002;&#x662F;&#x4E0D;&#x662F;?......&#x201D;</p>
<p>&#x201C;&#x5434;&#x5148;&#x751F;!&#x7EDF;&#x8BA1;&#x65B9;&#x6CD5;&#x4E0D;&#x662F;&#x4E5F;&#x5E38;&#x7528;&#x7684;&#x5417;?&#x201D;&#x738B;&#x8574;&#x7406;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x7EDF;&#x8BA1;&#x662F;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x5176; &#x9F50;&#x4E00;&#x7684;&#x51FD;&#x6570;&#x5173;&#x7CFB;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x53E6;&#x5916;&#x6709;&#x8BB8;&#x591A;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x4E0D;&#x5230;&#x6709;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x4E5F;&#x8BB8; &#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;;&#x4E5F;&#x8BB8;&#x4E0D;&#x80FD;&#x5229;&#x7528;&#x73B0;&#x6709;&#x7684;&#x6280;&#x672F;&#x6765;&#x53D1;&#x73B0;&#xFF0C;&#x4E5F;&#x8BB8;&#x592A;&#x590D;&#x6742;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x597D;&#x7528;&#x7EDF;&#x8BA1;&#x65B9;&#x6CD5;&#x6765;&#x5BF9;&#x4ED8;&#x3002;&#x5728;&#x7269;&#x7406;&#x5B66;&#x4E2D;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5173;&#x4E8E;&#x6C14;&#x4F53;&#x7684;&#x6BCF;&#x4E00;&#x539F;&#x5B50; &#x7684;&#x884C;&#x52A8;&#x4E4B;&#x673A;&#x68B0;&#x5F8B;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x4F9D;&#x636E;&#x8FD9;&#x7C7B;&#x77E5;&#x8BC6;&#x6765;&#x51B3;&#x5B9A;&#x6C14;&#x4F53;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x90A3;&#x662F;&#x592A;&#x590D;&#x6742;&#x4E86;&#xFF0C; &#x540C;&#x65F6;&#x4E5F;&#x592A;&#x56F0;&#x96BE;&#x4E86;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x597D;&#x8BBE;&#x6CD5;&#x6C42;&#x51FA;&#x5927;&#x7FA4;&#x539F;&#x5B50;&#x884C;&#x52A8;&#x7684;&#x7EDF;&#x8BA1;&#x8D44;&#x6599;&#x3002;&#x6B7B;&#x4EA1;&#x7EDF;&#x8BA1; &#x8868;&#xFF0C;&#x5E76;&#x4E0D;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4E2A;&#x522B;&#x6B7B;&#x4EA1;&#x60C5;&#x5F62;&#x7684;&#x5B9A;&#x5F8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x6B7B;&#x4EA1;&#x4E4B;&#x666E;&#x904D;&#x539F;&#x56E0;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x6B7B; &#x4EA1;&#x7EDF;&#x8BA1;&#x8868;&#x4ECD;&#x53EF;&#x7ED9;&#x4E88;&#x6211;&#x4EEC;&#x4E00;&#x4E2A;&#x53EF;&#x9760;&#x7684;&#x6307;&#x793A;&#xFF0C;&#x4EE5;&#x51B3;&#x5B9A;&#x4EBA;&#x5BFF;&#x4FDD;&#x9669;&#x5E94;&#x7F34;&#x8D39;&#x82E5;&#x5E72;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x660E;&#x767D;&#xFF0C;&#x7EDF;&#x8BA1;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53EA;&#x53EF;&#x5E94;&#x7528;&#x4E8E;&#x7FA4;&#x96C6;&#xFF0C;&#x800C;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x7FA4;&#x96C6;&#x4E2D;&#x7684;&#x4E2A; &#x522B;&#x5206;&#x5B50;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x67D0;&#x5927;&#x5B66;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x5341;&#x7684;&#x5B66;&#x751F;&#x4E0D;&#x80FD;&#x6BD5;&#x4E1A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x4E0D;&#x80FD; &#x8BF4;&#x67D0;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5F20;&#x67D0;&#xFF0C;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x5341;&#x7684;&#x673A;&#x4F1A;&#x4E0D;&#x80FD;&#x6BD5;&#x4E1A;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7EDF;&#x8BA1;&#x7684;&#x7ED3;&#x679C;&#xFF0C; &#x4E5F;&#x4E0D;&#x80FD;&#x770B;&#x5F97;&#x592A;&#x786E;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x5916;&#x90E8;&#x7684;&#x8BB0;&#x5F55;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x5B83;&#x591A;&#x5C11;&#x53EF;&#x4EE5;&#x7ED9; &#x6211;&#x4EEC;&#x4EE5;&#x56E0;&#x679C;&#x6216;&#x8D8B;&#x52BF;&#x65B9;&#x9762;&#x7684;&#x542F;&#x793A;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x4FC3;&#x4F7F;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x67D0;&#x73B0;&#x8C61;&#x63D0;&#x51FA;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x5047;&#x8BBE;&#x3002;</p>
<p>&#x201C;&#x63D0;&#x5230;&#x5047;&#x8BBE;(hypothesis)&#xFF0C;&#x5B83;&#x662F;&#x897F;&#x65B9;&#x4EBA;&#x7814;&#x7A76;&#x79D1;&#x5B66;&#x7684;&#x91CD;&#x8981;&#x5DE5;&#x5177;&#x3002;&#x6211;&#x4EEC;&#x7B80;&#x76F4;&#x53EF;&#x4EE5; &#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5047;&#x8BBE;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x79D1;&#x5B66;&#x3002;&#x6700;&#x5E7F;&#x4E49;&#x5730;&#x8BF4;&#x6765;&#xFF0C;&#x5047;&#x8BBE;&#x662F;&#x4E00;&#x4E2A;&#x8BED;&#x53E5;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x8BED;&#x53E5;&#x7684; &#x8BC1;&#x660E;&#x662F;&#x5C1A;&#x672A;&#x786E;&#x5B9A;&#x7684;&#x3002;&#x4E00;&#x822C;&#x8BF4;&#x6765;&#xFF0C;&#x5047;&#x8BBE;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x662F;&#x731C;&#xFF0C;&#x5047;&#x8BBE;&#x867D;&#x4E0D;&#x514D;&#x6216;&#x591A;&#x6216;&#x5C11;&#x542B;&#x6709;&#x731C;&#x7684; &#x6210;&#x5206;&#xFF0C;&#x53EF;&#x662F;&#x5047;&#x8BBE;&#x4E4B;&#x6784;&#x6210;&#xFF0C;&#x4E5F;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x6839;&#x636E;&#xFF0C;&#x6216;&#x7814;&#x7A76;&#x8005;&#x4E2A;&#x4EBA;&#x4E4B;&#x6240;&#x89C1;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5047;&#x8BBE;&#x5E76;&#x975E; &#x6211;&#x4EEC;&#x5DF2;&#x786E;&#x77E5;&#x5176;&#x4E3A;&#x771F;&#x7684;&#x8BED;&#x53E5;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x786E;&#x77E5;&#x5047;&#x8BBE;&#x662F;&#x771F;&#x7684;&#x8BED;&#x53E5;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x4FBF;&#x4E0D;&#x590D;&#x4E3A;&#x4E00; &#x5047;&#x8BBE;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x5DF2;&#x7ECF;&#x6210;&#x7ACB;&#x7684;&#x5B9A;&#x5F8B;&#x4E86;&#x3002;&#x79D1;&#x5B66;&#x4E2D;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x662F;&#x63A8;&#x5E7F;&#x3002;&#x6C14;&#x8C61;&#x5C40;&#x62A5;&#x544A;&#x2018;&#x660E; &#x5929;&#x9634;&#x96E8;&#x2019;&#xFF0C;&#x4E25;&#x683C;&#x5730;&#x8BF4;&#xFF0C;&#x662F;&#x4EE5;&#x7EDF;&#x8BA1;&#x8D44;&#x6599;&#x4E3A;&#x4F9D;&#x636E;&#x6240;&#x63D0;&#x51FA;&#x7684;&#x63A8;&#x5E7F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8BF7;&#x95EE;&#x60A8;&#xFF0C;&#x8981;&#x63D0;&#x51FA;&#x5408;&#x7528;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x6709;&#x666E;&#x904D;&#x7684;&#x89C4;&#x5F8B;&#x53EF;&#x5FAA;&#x5417;?&#x201D;&#x738B;&#x8574;&#x7406;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x54E6;!&#x6CA1;&#x6709;&#xFF0C;&#x6CA1;&#x6709;!&#x201D;&#x8001;&#x6559;&#x6388;&#x6447;&#x6447;&#x5934;:&#x201C;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#x4E4B;&#x5408;&#x7528;&#x4E0E;&#x5426;&#xFF0C;&#x4E0E;&#x63D0;&#x51FA;&#x8005;&#x5728;&#x8BE5;&#x8303;&#x56F4; &#x91CC;&#x7684;&#x5B66;&#x8BC6;&#x3001;&#x7ECF;&#x9A8C;&#x3001;&#x8BAD;&#x7EC3;&#x5927;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x4E0E;&#x4ED6;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x4E4B;&#x5F3A;&#x5F31;&#x4E5F;&#x5927;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x5F53; &#x65E0;&#x666E;&#x904D;&#x7684;&#x89C4;&#x5F8B;&#x53EF;&#x5FAA;&#x3002;......&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x8BBA;&#x5BB6;&#x4E4B;&#x6240;&#x80FD;&#x4E3A;&#x529B;&#x8005;&#xFF0C;&#x662F;&#x63D0;&#x51FA;&#x5408;&#x7528;&#x7684;&#x5047;&#x8BBE;&#x5FC5;&#x987B;&#x6EE1;&#x8DB3;&#x90A3; &#x4E9B;&#x8981;&#x6C42;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x80FD;&#x63D0;&#x51FA;&#x5408;&#x7528;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x5FC5;&#x987B;:</p>
<p>&#x201C;1.&#x9002;&#x4E8E;&#x8BF4;&#x660E;&#x5B83;&#x6240;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x4E00;&#x5207;&#x57FA;&#x6599;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#x5FC5;&#x987B;&#x4E0E;&#x5B83;&#x6240;&#x8981;&#x89E3;&#x91CA; &#x7684;&#x5BF9;&#x8C61;&#x4E4B;&#x5916;&#x8303;&#x7684;&#x5E7F;&#x72ED;&#x76F8;&#x5F53;&#xFF0C;&#x8FC7;&#x5927;&#x8FC7;&#x5C0F;&#xFF0C;&#x90FD;&#x4E0D;&#x9002;&#x7528;&#x3002;&#x8FD9;&#x4E00;&#x6761;&#x5BB9;&#x6613;&#x8BF4;&#xFF0C;&#x4F46;&#x4E0D;&#x5BB9;&#x6613;&#x505A;&#x5230;&#x3002; &#x901A;&#x5E38;&#x6240;&#x8C13;&#x7684;&#x2018;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x2019;&#x4E00;&#x8BCD;&#x4E2D;&#x542B;&#x6709;&#x901A;&#x5E38;&#x6240;&#x8C13;&#x2018;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x2019;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x901A;&#x5E38;&#x6240;&#x8C13;&#x7684;&#x2018;&#x81EA;&#x7136;&#x73B0; &#x8C61;&#x2019;&#x5E76;&#x4E0D;&#x5FC5;&#x542B;&#x6709;&#x901A;&#x5E38;&#x6240;&#x8C13;&#x2018;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x2019;&#x3002;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x2018;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x2019;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x89E3;&#x91CA;&#x2018;&#x793E;&#x4F1A; &#x73B0;&#x8C61;&#x2019;&#x3002;&#x6211;&#x4EEC;&#x660E;&#x4E4E;&#x6B64;&#x7406;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x60F3;&#x4EE5;&#x5173;&#x4E8E;&#x2018;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x2019;&#x7684;&#x5047;&#x8BBE;&#x6765;&#x89E3; &#x91CA;&#x2018;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x2019;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5F15;&#x8D77;&#x2018;&#x51CF;&#x524A;&#x7684;&#x4E0D;&#x9002;&#x5F53;&#x2019;(reductive inadequacy)&#x3002;</p>
<p>&#x201C;2.&#x7ED3;&#x8BBA;&#x4E30;&#x5BCC;&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x8C13;&#x7ED3;&#x8BBA;&#x4E30;&#x5BCC;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x5B83;&#x63A8;&#x51FA;&#x8BB8;&#x591A;&#x6709;&#x52A9;&#x4E8E;&#x4E86;&#x89E3; &#x73B0;&#x8C61;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x201C;3.&#x53EF;&#x4EE5;&#x5370;&#x8BC1;&#x6216;&#x5426;&#x8BC1;&#x3002;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#x4E4B;&#x63D0;&#x51FA;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x63A5;&#x7740;&#x53EF;&#x4EE5;&#x5370;&#x8BC1;&#x5B83;&#xFF0C;&#x5373;&#x6709;&#x65B9;&#x6CD5;&#x8BC1; &#x5B9E;&#x5B83;&#x662F;&#x771F;&#x7684;&#x3002;&#x5982;&#x5176;&#x4E0D;&#x7136;&#xFF0C;&#x5047;&#x8BBE;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x5426;&#x8BC1;&#x5B83;&#xFF0C;&#x4E5F;&#x4E0D;&#x5931;&#x5176;&#x4E3A;&#x4E00;&#x5047;&#x8BBE;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x63D0;&#x51FA; &#x4E00;&#x79CD;&#x5047;&#x8BBE;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x65E0;&#x6CD5;&#x5370;&#x8BC1;&#xFF0C;&#x53C8;&#x65E0;&#x6CD5;&#x5426;&#x8BA4;&#xFF0C;&#x90A3;&#x4E48;&#x79D1;&#x5B66;&#x5BB6;&#x4E00;&#x5B9A;&#x89C6;&#x4E3A;&#x65E0;&#x7528;&#xFF0C;&#x5F03;&#x800C;&#x4E0D; &#x987E;&#x3002;&#x5728;&#x751F;&#x7269;&#x5B66;&#x4E0A;&#xFF0C;&#x4ECE;&#x524D;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#x5F15;&#x5F97;&#x6765;&#x5E0C;(entelechy)&#x6765;&#x89E3;&#x91CA;&#x751F;&#x547D;&#x73B0;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x7C7B; &#x5047;&#x8BBE;&#x3002;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x8FD9;&#x7C7B;&#x5047;&#x8BBE;&#x4E3A;&#x6570;&#x5C24;&#x591A;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4F60;&#x5982;&#x4E0D;&#x6539;&#x8FC7;&#xFF0C;&#x5C31;&#x4F1A;&#x5165;&#x5730;&#x72F1;&#x88AB;&#x786B;&#x9EC4; &#x706B;&#x70E7;&#x3002;</p>
<p>&#x201C;4.&#x81EA;&#x76F8;&#x4E00;&#x81F4;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#x4E0D;&#x80FD;&#x81EA;&#x76F8;&#x4E00;&#x81F4;&#xFF0C;&#x90A3;&#x4E48;&#x81EA;&#x5DF1;&#x5728;&#x903B;&#x8F91;&#x4E0A;&#x5C31;&#x7AD9;&#x4E0D;&#x4F4F;&#x811A;&#x3002;&#x8FD9; &#x6837;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x201C;5.&#x4E0E;&#x5DF2;&#x6709;&#x7684;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x4E0D;&#x76F8;&#x51B2;&#x7A81;&#x3002;&#x5728;&#x901A;&#x5E38;&#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#xFF0C;&#x5FC5;&#x987B;&#x5C3D; &#x53EF;&#x80FD;&#x5730;&#x4E0D;&#x4E0E;&#x5DF2;&#x7ECF;&#x6210;&#x7ACB;&#x7684;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x76F8;&#x5DE6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x60A8;&#x7684;&#x610F;&#x601D;&#x662F;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x63D0;&#x51FA;&#x5047;&#x8BBE;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x6B7B;&#x5B88;&#x5DF2;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#x6210;&#x89C4;&#x5462;?&#x201D;&#x738B;&#x8574;&#x7406; &#x95EE;&#x3002;</p>
<p>&#x201C;&#x54E6;!&#x6211;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x201D;&#x8001;&#x6559;&#x6388;&#x773C;&#x5149;&#x4E00;&#x4EAE;&#xFF0C;&#x201C;&#x6211;&#x53EA;&#x662F;&#x8BF4;&#xFF0C;&#x2018;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x2019;&#x5982;&#x6B64;&#xFF0C;&#x5E76;&#x6CA1;&#x6709; &#x8BF4;&#x2018;&#x5FC5;&#x987B;&#x6B7B;&#x5B88;&#x2019;&#x3002;&#x5C31;&#x76D6;&#x7136;&#x7A0B;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x5408;&#x4E8E;&#x65E2;&#x6709;&#x77E5;&#x8BC6;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x5176;&#x5408;&#x7528;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x591A;&#x4E8E;&#x4E0D;&#x5408;&#x65E2; &#x6709;&#x77E5;&#x8BC6;&#x7684;&#x5047;&#x8BBE;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x662F;&#xFF0C;......&#x5982;&#x679C;&#x5DF2;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#x4E0D;&#x8DB3;&#x4EE5;&#x8BF4;&#x660E;&#x67D0;&#x4E00;&#x65B0;&#x88AB;&#x53D1;&#x73B0;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x8FD9;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x975E;&#x63D0; &#x51FA;&#x65B0;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x5C1D;&#x8BD5;&#x7740;&#x53BB;&#x89E3;&#x91CA;&#x5B83;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x5047;&#x8BBE;&#x53C8;&#x4E0E;&#x65E2;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#x76F8;&#x8FDD; &#x80CC;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x5462;?&#x201D;&#x738B;&#x8574;&#x7406;&#x63A5;&#x7740;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x786E;&#x4E4E;&#x5982;&#x6B64;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x7136;&#x53EA;&#x6709;&#x5F00;&#x59CB;&#x6000;&#x7591;&#x65E2;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x8003;&#x8651;&#x63D0;&#x51FA;&#x65B0;&#x7684;&#x5047;&#x8BBE;&#x3002;&#x79D1; &#x5B66;&#x77E5;&#x8BC6;&#x591A;&#x662F;&#x76D6;&#x7136;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5E38;&#x5E38;&#x5728;&#x6539;&#x8FDB;&#x4E4B;&#x4E2D;&#x3002;&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x63D0;&#x51FA;&#x65B0;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x6709;&#x65F6;&#x5C31; &#x662F;&#x4E3A;&#x4E86;&#x4FEE;&#x6B63;&#x5DF2;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6216;&#x5F25;&#x8865;&#x5DF2;&#x6709;&#x77E5;&#x8BC6;&#x4E4B;&#x4E0D;&#x8DB3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x6545;&#x6B65;&#x81EA;&#x5C01;&#x3002;......&#x4E0D; &#x8FC7;&#xFF0C;&#x5DF2;&#x6709;&#x7684;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#xFF0C;&#x662F;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x4EBA;&#x957F;&#x4E45;&#x65F6;&#x95F4;&#x7D2F;&#x79EF;&#x6240;&#x6210;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x52A8;&#x5B83;&#xFF0C;&#x8981; &#x7279;&#x522B;&#x5C0F;&#x5FC3;&#x3002;&#x5047;&#x82E5;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x65E2;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#x7D2F;&#x79EF;&#xFF0C;&#x5E76;&#x672A;&#x767B;&#x5802;&#x4EBA;&#x5BA4;&#xFF0C;&#x800C;&#x8D38;&#x8D38;&#x7136;&#x63D0;&#x51FA;&#x2018;&#x65B0;&#x8BF4;&#x2019;&#xFF0C;&#x8FD9; &#x53EA;&#x662F;&#x8868;&#x793A;&#x6211;&#x4EEC;&#x8FD8;&#x672A;&#x5230;&#x8FBE;&#x7814;&#x7A76;&#x5B66;&#x95EE;&#x7684;&#x6210;&#x5E74;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x201C;6&#x3002;&#x5047;&#x8BBE;&#x8981;&#x7B80;&#x5355;&#x3002;&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x5047;&#x8BBE;H1&#x548C;H2&#xFF0C;&#x800C;&#x4E14;&#x4E8C;&#x8005;&#x5728;&#x4E00;&#x5207;&#x65B9;&#x9762;&#x76F8;&#x7B49;&#xFF0C;&#x53EA;&#x662F;H1&#x6BD4;H2&#x7B80;&#x5355;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x65E0;&#x7591;&#x8981;&#x9009;&#x62E9;H1&#x3002;&#x4E2D;&#x4E16;&#x7EAA;&#x54F2;&#x5B66;&#x5BB6;&#x5965;&#x5EB7;(William of Ockham)&#xFF0C;&#x4ED6;&#x6709;&#x4E00;&#x53E5;&#x540D;&#x8A00;:&#x2018;&#x82E5;&#x975E;&#x5FC5;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x53EF;&#x589E;&#x52A0;&#x3002;&#x2019;&#x8FD9;&#x662F;&#x6709;&#x540D;&#x7684;&#x5965;&#x5EB7;&#x4E4B;&#x5200;(Occam&apos;s Razor)&#x3002; &#x5BF9;&#x4E8E;&#x540C;&#x4E00;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x7528;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x5047;&#x8BBE;&#x89E3;&#x91CA;&#x65F6;&#xFF0C;&#x7EDD;&#x4E0D;&#x53EF;&#x518D;&#x7528;&#x8F83;&#x590D;&#x6742;&#x7684;&#x5047;&#x8BBE;&#x89E3;&#x91CA;&#x3002;&#x5728; &#x79D1;&#x5B66;&#x53F2;&#x4E0A;&#xFF0C;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x5047;&#x8BBE;&#x6DD8;&#x6C70;&#x4E86;&#x8F83;&#x590D;&#x6742;&#x7684;&#x5047;&#x8BBE;&#x7684;&#x5B9E;&#x4F8B;&#xFF0C;&#x4E0D;&#x77E5;&#x51E1;&#x51E0;&#x3002;&#x5929;&#x6587;&#x5B66;&#x4E2D;&#x8FD9;&#x6837;&#x7684; &#x60C5;&#x5F62;&#x5C31;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x201C;&#x63D0;&#x51FA;&#x4E86;&#x5047;&#x8BBE;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x7D27;&#x63A5;&#x7740;&#x6240;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x662F;&#x4EC0;&#x4E48;&#x5462;?&#x201D;&#x8001;&#x6559;&#x6388;&#x671B;&#x7740;&#x4ED6;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x738B;&#x8574;&#x7406;&#x60F3;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x7B54;&#x9053;:&#x201C;&#x5C31;&#x662F;&#x8BBE;&#x6CD5;&#x6C42;&#x8BC1;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5BF9;&#x4E86;!&#x201D;&#x8001;&#x6559;&#x6388;&#x9732;&#x51FA;&#x9AD8;&#x5174;&#x7684;&#x795E;&#x8272;&#xFF0C;&#x201C;&#x6C42;&#x8BC1;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#x4EE5;&#x5185;&#xFF0C;&#x662F;&#x6700;&#x540E; &#x7684;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#x3002;&#x300A;&#x97E9;&#x975E;&#x5B50;&#xB7;&#x663E;&#x5B66;&#x300B;&#x7BC7;&#x4E0A;&#x8BF4;:&#x2018;&#x65E0;&#x53C2;&#x9A8C;&#x800C;&#x5FC5;&#x4E4B;&#x8005;&#xFF0C;&#x611A;&#x4E5F;&#x3002;&#x5F17;&#x80FD;&#x5FC5;&#x800C;&#x636E;&#x4E4B;&#x8005;&#xFF0C; &#x8BEC;&#x4E5F;&#x3002;&#x2019;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5C31;&#x80AF;&#x5B9A;&#x5B83;&#x4E00;&#x5B9A;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x8981;&#x8D76;&#x7D27;&#x60F3;&#x6CD5;&#x5B50;&#x5BFB;&#x6C42;&#x8BC1; &#x636E;&#xFF0C;&#x6839;&#x636E;&#x8FD9;&#x8BC1;&#x636E;&#x6765;&#x770B;&#x5B83;&#x7A76;&#x7ADF;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x7A0B;&#x5E8F;&#xFF0C;&#x53EB;&#x505A;&#x8BC1;&#x5B9E;&#x3002;</p>
<p>&#x201C;&#x7ECF;&#x9A8C;&#x79D1;&#x5B66;&#x5BB6;&#x662F;&#x975E;&#x5E38;&#x770B;&#x91CD;&#x8BC1;&#x5B9E;&#x7684;&#x3002;&#x8D6B;&#x80E5;&#x9ECE;&#x8BF4;:&#x2018;......&#x7075;&#x9B42;&#x4E0D;&#x673D;&#x4E4B;&#x8BF4;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x5426;&#x8BA4;&#xFF0C; &#x4E5F;&#x4E0D;&#x627F;&#x8BA4;&#x3002;&#x6211;&#x62FF;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x6765;&#x4FE1;&#x4EF0;&#x4ED6;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x6CD5;&#x5B50;&#x53EF;&#x4EE5;&#x5426;&#x8BA4;&#x4ED6;&#x3002;......&#x6211;&#x76F8;&#x4FE1; &#x522B;&#x7684;&#x4E1C;&#x897F;&#x65F6;&#xFF0C;&#x603B;&#x8981;&#x6709;&#x8BC1;&#x636E;&#x3002;&#x4F60;&#x82E5;&#x80FD;&#x7ED9;&#x6211;&#x540C;&#x7B49;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x76F8;&#x4FE1;&#x7075;&#x9B42;&#x4E0D;&#x673D;&#x7684;&#x8BDD; &#x4E86;&#x3002;......&#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#xFF0C;&#x662F;&#x5230;&#x5904;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x9047;&#x7740;&#x89E3;&#x5256;&#x5B66;&#x4E0A;&#x6216;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x56F0;&#x96BE;&#xFF0C; &#x5FC5;&#x987B;&#x4E25;&#x683C;&#x7684;&#x4E0D;&#x4FE1;&#x4EFB;&#x4E00;&#x5207;&#x6CA1;&#x6709;&#x5145;&#x5206;&#x8BC1;&#x636E;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x65B9;&#x624D;&#x4F1A;&#x6709;&#x6210;&#x7EE9;;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x5BF9;&#x4E8E;&#x4EBA;&#x751F;&#x7684; &#x5947;&#x5999;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x96BE;&#x9053;&#x5C31;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x8FD9;&#x6837;&#x4E25;&#x683C;&#x7684;&#x6761;&#x4EF6;&#x5417;?&#x2019;&#x4ECE;&#x8FD9;&#x4E00;&#x6BB5;&#x8BDD;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x7ECF; &#x9A8C;&#x79D1;&#x5B66;&#x5BB6;&#x662F;&#x600E;&#x6837;&#x5730;&#x770B;&#x91CD;&#x8BC1;&#x5B9E;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x8BC1;&#x5B9E;&#x65E2;&#x662F;&#x8FD9;&#x6837;&#x91CD;&#x8981;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5728;&#x8BC1;&#x5B9E;&#x7684;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x62B1;&#x6301;&#x4EC0;&#x4E48;&#x6001;&#x5EA6;&#x5462;?&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684; &#x5047;&#x8BBE;&#x88AB;&#x8BC1;&#x5B9E;&#x4E86;&#x662F;&#x5408;&#x4E4E;&#x4E8B;&#x5B9E;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x5C0F;&#x5FC3;&#x6C42;&#x8BC1;&#xFF0C;&#x4E0D;&#x53EF;&#x8F7B;&#x7387;&#x76F8;&#x4FE1;&#x5B83;&#x4E00;&#x5B9A; &#x771F;&#xFF0C;&#x56E0;&#x4E3A;&#x6050;&#x9632;&#x53D1;&#x751F;&#x4F8B;&#x5916;&#xFF0C;&#x6216;&#x53D1;&#x751F;&#x522B;&#x7684;&#x6BDB;&#x75C5;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x5047;&#x8BBE;&#x88AB;&#x8BC1;&#x5B9E;&#x4E86;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x90A3;&#x4E48; &#x4FBF;&#x5E94;&#x8BE5;&#x7ACB;&#x523B;&#x653E;&#x5F03;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x7A0D;&#x7A0D;&#x56FA;&#x6267;&#x6210;&#x89C1;&#x3002;&#x5728;&#x771F;&#x7406;&#x4E4B;&#x795E;&#x7684;&#x9762;&#x524D;&#xFF0C;&#x4E0D;&#x53EF;&#x4F9D;&#x604B;&#x60C5;&#x611F;&#x7684;&#x6076; &#x9B54;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x771F;&#x7406;&#x4E4B;&#x795E;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x63A5;&#x7EB3;&#x6211;&#x4EEC;&#x7684;!</p>
<p>&#x201C;&#x5728;&#x6C42;&#x8BC1;&#x5B9E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x5FC5;&#x987B;&#x62B1;&#x6301;&#x8FD9;&#x6837;&#x7684;&#x6001;&#x5EA6;&#x5462;?&#x5176;&#x7406;&#x8BBA;&#x7684;&#x6839;&#x636E;&#x5728;&#x54EA;&#x91CC; &#x5462;?&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5FC5;&#x987B;&#x5728;&#x79EF;&#x6781;&#x7684;&#x8BC1;&#x5B9E;&#x548C;&#x53CD;&#x8BC1;&#x5E95;&#x6027;&#x8D28;&#x4E2D;&#x53BB;&#x6C42;&#x89E3;&#x7B54;&#x3002;</p>
<p>&#x201C;&#x5728;&#x8BA8;&#x8BBA;&#x6761;&#x4EF6;&#x8BED;&#x53E5;&#x7684;&#x63A8;&#x7406;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x2018;&#x80AF;&#x5B9A;&#x540E;&#x9879;&#xFF0C;&#x4E0D;&#x80FD;&#x80AF;&#x5B9A;&#x524D;&#x9879;;&#x5426;&#x5B9A;&#x540E; &#x9879;&#xFF0C;&#x53EF;&#x4EE5;&#x5426;&#x5B9A;&#x524D;&#x9879;&#x3002;&#x2019;&#x6211;&#x4EEC;&#x5EFA;&#x7ACB;&#x5047;&#x8BBE;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x7528;&#x6761;&#x4EF6;&#x8BED;&#x53E5;&#xFF0C;&#x800C;&#x5728;&#x8BC1;&#x5B9E;&#x5047;&#x8BBE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x7A0B;&#x5E8F;&#x4E0D;&#x662F;&#x2018;&#x7531;&#x80AF;&#x5B9A;&#x540E;&#x9879;&#xFF0C;&#x4E0D;&#x80FD;&#x80AF;&#x5B9A;&#x524D;&#x9879;&#x2019;&#xFF0C;&#x800C;&#x6070;&#x6070;&#x662F;&#x2018;&#x7531;&#x80AF;&#x5B9A;&#x540E;&#x9879;&#x800C;&#x80AF;&#x5B9A;&#x524D; &#x9879;&#x2019;&#xFF0C;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#x663E;&#x800C;&#x6613;&#x89C1;&#x4E0D;&#x662F;&#x5FC5;&#x7136;&#x53EF;&#x9760;&#x7684;&#x3002;&#x7528;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#x6240;&#x5F97;&#x5230;&#x7684;&#x7ED3;&#x8BBA;&#x5373;&#x4F7F;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x5927; &#x90FD;&#x662F;&#x76D6;&#x7136;&#x7684;&#x771F;;&#x800C;&#x4E0D;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x771F;&#x3002;&#x2018;&#x5047;&#x82E5;&#x4E00;&#x5207;&#x8001;&#x9E26;&#x90FD;&#x662F;&#x9ED1;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x8001;&#x9E26;&#x4E5F;&#x662F;&#x9ED1; &#x7684;&#x3002;&#x2019;&#x6211;&#x4EEC;&#x770B;&#x89C1;&#x2018;&#x4E2D;&#x56FD;&#x8001;&#x9E26;&#x90FD;&#x662F;&#x9ED1;&#x7684;&#x2019;&#xFF0C;&#x56E0;&#x800C;&#x8BC1;&#x5B9E;&#x2018;&#x4E00;&#x5207;&#x8001;&#x9E26;&#x90FD;&#x662F;&#x9ED1;&#x7684;&#x2019;&#x3002;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#x591A;&#x5C11;&#x6709; &#x4E9B;&#x5192;&#x9669;&#x6027;&#x8D28;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x6240;&#x63D0;&#x5047;&#x8BBE;&#x88AB;&#x8BC1;&#x5B9E;&#x4E3A;&#x771F;&#xFF0C;&#x4E5F;&#x5927;&#x591A;&#x662F;&#x76D6;&#x7136;&#x7684;&#x771F;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x662F;&#xFF0C;&#x65E2;&#x7136;&#x2018;&#x5426;&#x5B9A;&#x540E;&#x9879;&#xFF0C;&#x53EF;&#x4EE5;&#x5426;&#x5B9A;&#x524D;&#x9879;&#x2019;&#xFF0C;&#x4E8E;&#x662F;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x4F8B;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8DB3;&#x4EE5;&#x628A; &#x5047;&#x8BBE;&#x786E;&#x5B9A;&#x5730;&#x63A8;&#x5012;&#x3002;&#x2018;&#x5047;&#x82E5;&#x4E00;&#x5207;&#x9E44;&#x90FD;&#x662F;&#x767D;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6FB3;&#x6D32;&#x9E44;&#x4E5F;&#x662F;&#x767D;&#x7684;&#x3002;&#x2019;&#x53EF;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5728; &#x4E8B;&#x5B9E;&#x4E0A;&#x6FB3;&#x6D32;&#x6709;&#x9ED1;&#x9E44;&#x3002;&#x56E0;&#x800C;&#xFF0C;&#x2018;&#x6FB3;&#x6D32;&#x9E44;&#x662F;&#x767D;&#x7684;&#x2019;&#x8FD9;&#x4E2A;&#x540E;&#x9879;&#x88AB;&#x5426;&#x8BA4;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x524D;&#x9879;&#x4E5F;&#x968F;&#x4E4B;&#x800C;&#x88AB; &#x5426;&#x8BA4;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x5047;&#x8BBE;&#x7ACB;&#x523B;&#x906D;&#x53CD;&#x8BC1;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x7406;&#x7531;&#x3002;&#x5728;&#x8BC1;&#x5B9E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x6839;&#x636E;&#x5DF2;&#x77E5;&#x7684;&#x4E00;&#x7C7B;&#x4E4B; &#x4E00;&#x90E8;&#x5206;&#x7684;&#x4E8B;&#x4F8B;&#x6765;&#x627F;&#x8BA4;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x7C7B;&#x4E4B;&#x5168;&#x90E8;&#x4E8B;&#x4F8B;&#x2014;&#x2014;&#x5305;&#x542B;&#x672A;&#x77E5;&#x7684;&#x5728;&#x5185;&#x2014;&#x2014;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#x3002;&#x8FD9; &#x4E5F;&#x5C31;&#x662F;&#x6839;&#x636E;&#x504F;&#x8C13;&#x8BED;&#x53E5;&#x4E4B;&#x771F;&#x6765;&#x8BF4;&#x5168;&#x8C13;&#x8BED;&#x53E5;&#x4E4B;&#x771F;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x5728;&#x524D;&#x8BB8;&#x4E45;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x504F;&#x8C13;&#x8BED;&#x53E5;&#x771F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0E;&#x4E4B;&#x5BF9;&#x5F85;&#x7684;&#x5168;&#x8C13;&#x8BED;&#x53E5;&#x4E0D;&#x5FC5;&#x7136;&#x5730; &#x771F;&#xFF0C;&#x800C;&#x662F;&#x6216;&#x771F;&#x6216;&#x5047;&#x7684;&#xFF0C;&#x65E2;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x5047;&#x8BBE;&#x88AB;&#x8BC1;&#x5B9E;&#x4E3A;&#x771F;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x771F;&#xFF0C;&#x6211;&#x4EEC;&#x53EA; &#x80FD;&#x8BF4;&#x662F;&#x76D6;&#x7136;&#x7684;&#x771F;&#x3002;&#x6211;&#x4EEC;&#x53C8;&#x66FE;&#x8BF4;&#x8FC7;&#xFF0C;&#x504F;&#x8C13;&#x8BED;&#x53E5;&#x5047;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5168;&#x8C13;&#x8BED;&#x53E5;&#x5FC5;&#x7136;&#x4E3A;&#x5047;&#xFF0C;&#x65E2;&#x662F;&#x8FD9; &#x6837;&#xFF0C;&#x5982;&#x679C;&#x5047;&#x8BBE;&#x88AB;&#x8BC1;&#x5B9E;&#x4E3A;&#x5047;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x662F;&#x786E;&#x7136;&#x4E3A;&#x5047;&#x3002;&#x5316;&#x5B66;&#x5BB6;&#x62C9;&#x74E6;&#x897F;(Lavoisier)&#x7814;&#x7A76;&#x79CD; &#x79CD;&#x9178;&#xFF0C;&#x770B;&#x89C1;&#x5176;&#x4E2D;&#x542B;&#x6709;&#x6C27;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5047;&#x5B9A;&#x2018;&#x4E00;&#x5207;&#x9178;&#x90FD;&#x542B;&#x6709;&#x6C27;&#x2019;&#x3002;&#x540E;&#x6765;&#x6709;&#x4EBA;&#x5BFB;&#x4E86;&#x76D0;&#x9178;&#x4E2D;&#x5E76;&#x6CA1;&#x6709; &#x6C27;&#xFF0C;&#x800C;&#x9178;&#x6027;&#x53CD;&#x5F3A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x2018;&#x6709;&#x7684;&#x9178;&#x542B;&#x6C27;&#x2019;&#x662F;&#x5047;&#x7684;&#x3002;&#x2018;&#x6709;&#x7684;&#x9178;&#x542B;&#x6C27;&#x2019;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x5219;&#x2018;&#x4E00;&#x5207;&#x9178; &#x542B;&#x6709;&#x6C27;&#x2019;&#x5FC5;&#x7136;&#x4E5F;&#x662F;&#x5047;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x62C9;&#x6C0F;&#x7684;&#x5047;&#x8BBE;&#x4E0D;&#x80FD;&#x6210;&#x7ACB;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x65E0;&#x8BBA;&#x4ECE;&#x54EA;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x7406;&#x7531;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x603B;&#x7ED3;:&#x5982;&#x679C;&#x5047;&#x8BBE;&#x88AB;&#x8BC1;&#x5B9E;&#x662F;&#x771F; &#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x591A;&#x53EA;&#x662F;&#x76D6;&#x7136;&#x7684;&#x771F;;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x5047;&#x8BBE;&#x88AB;&#x8BC1;&#x5B9E;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5B9A;&#x662F;&#x5047;&#x7684;&#x3002;&#x65E2; &#x7136;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x6C42;&#x8BC1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x4E0D;&#x8C28;&#x5B88;&#x524D;&#x9762;&#x6240;&#x8BF4;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x5728;&#x4EBA;&#x7C7B;&#x6C42;&#x4E86;&#x89E3;&#x7ECF; &#x9A8C;&#x4E16;&#x754C;&#x7684;&#x5386;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x65AD;&#x5730;&#x5047;&#x8BBE;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x6C42;&#x8BC1;&#xFF0C;&#x624D;&#x80FD;&#x4FC3;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x9A8C;&#x77E5;&#x8BC6;&#x8FDB;&#x6B65;&#x3002;&#x201D;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter17.html" class="navigation navigation-prev " aria-label="Previous page: 第十七次 诡论">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter19.html" class="navigation navigation-next " aria-label="Next page: 第十九次 种种谬误">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十八次 科学方法","level":"2.1.19","depth":2,"next":{"title":"第十九次 种种谬误","level":"2.1.20","depth":2,"path":"chapters/volumn01/chapter19.md","ref":"chapters/volumn01/chapter19.md","articles":[]},"previous":{"title":"第十七次 诡论","level":"2.1.18","depth":2,"path":"chapters/volumn01/chapter17.md","ref":"chapters/volumn01/chapter17.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/volumn01/chapter18.md","mtime":"2020-01-20T13:50:48.059Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-21T03:56:52.588Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

