
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>前语 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter01.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    逻辑新引
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="2.1.1" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前语
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="chapter01.html">
            
                <a href="chapter01.html">
            
                    
                    第一次 逻辑的用处
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="chapter02.html">
            
                <a href="chapter02.html">
            
                    
                    第二次 真假与对错
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="chapter03.html">
            
                <a href="chapter03.html">
            
                    
                    第三次 推论是什么?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="chapter04.html">
            
                <a href="chapter04.html">
            
                    
                    第四次 选取推论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.6" data-path="chapter05.html">
            
                <a href="chapter05.html">
            
                    
                    第五次 条件推论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.7" data-path="chapter06.html">
            
                <a href="chapter06.html">
            
                    
                    第六次 二难式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.8" data-path="chapter07.html">
            
                <a href="chapter07.html">
            
                    
                    第七次 语句和类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.9" data-path="chapter08.html">
            
                <a href="chapter08.html">
            
                    
                    第八次 位换和质换
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.10" data-path="chapter09.html">
            
                <a href="chapter09.html">
            
                    
                    第九次 对待关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    第十次 三段式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    第十一次 续三段式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    第十二次 变式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    第十三次 关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    第十四次 关于思想三律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    第十五次 语意界说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    第十六次 分类与归类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    第十七次 诡论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    第十八次 科学方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    第十九次 种种谬误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    第二十次 余话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    如何辨别是非
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="../volumn02/preface.html">
            
                <a href="../volumn02/preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="../volumn02/chapter01.html">
            
                <a href="../volumn02/chapter01.html">
            
                    
                    第一章 种种谬误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="../volumn02/chapter02.html">
            
                <a href="../volumn02/chapter02.html">
            
                    
                    第二章 了解科学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="../volumn02/chapter03.html">
            
                <a href="../volumn02/chapter03.html">
            
                    
                    第三章 科学与语言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="../volumn02/chapter04.html">
            
                <a href="../volumn02/chapter04.html">
            
                    
                    第四章 科学与假设
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.6" data-path="../volumn02/chapter05.html">
            
                <a href="../volumn02/chapter05.html">
            
                    
                    第五章 比拟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.7" data-path="../volumn02/chapter06.html">
            
                <a href="../volumn02/chapter06.html">
            
                    
                    第六章 三种形定方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.8" data-path="../volumn02/chapter07.html">
            
                <a href="../volumn02/chapter07.html">
            
                    
                    第七章 穆勒方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.9" data-path="../volumn02/chapter08.html">
            
                <a href="../volumn02/chapter08.html">
            
                    
                    第八章 读些什么书?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >前语</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x524D;&#x8BED;">&#x524D;&#x8BED;</h3>
<h4 id="&#x4E00;">&#x4E00;</h4>
<p>&#x8FD9;&#x672C;&#x4E66;&#x53EF;&#x4EE5;&#x8BF4;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x4F5C;&#x8005;&#x4ECE;&#x4E8B;&#x903B;&#x8F91;&#x6559;&#x5B66;&#x7684;&#x7ECF;&#x9A8C;&#x4EA7;&#x54C1;&#x3002;</p>
<p>&#x82E5;&#x5E72;&#x5E74;&#x6765;&#xFF0C;&#x4E00;&#x822C;&#x8BFB;&#x8005;&#x82E6;&#x4E8E;&#x903B;&#x8F91;&#x67AF;&#x71E5;&#x65E0;&#x5473;&#xFF0C;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5341;&#x4E09;&#x5E74;&#x524D;&#xFF0C;&#x4F5C;&#x8005; &#x8BD5;&#x7740;&#x4EE5;&#x5BF9;&#x8BDD;&#x4F53;&#x88C1;&#x5199;&#x4E86;&#x4E00;&#x672C;&#x903B;&#x8F91;&#x5165;&#x95E8;&#x7684;&#x4E66;&#x3002;&#x4ECE;&#x540C;&#x7C7B;&#x4E66;&#x7C4D;&#x7684;&#x884C;&#x9500;&#x6570;&#x91CF;&#x6BD4;&#x8F83;&#x8D77;&#x6765;&#xFF0C;&#x4E8B;&#x5B9E;&#x8BC1; &#x660E;&#x4F5C;&#x8005;&#x91C7;&#x53D6;&#x5BF9;&#x8BDD;&#x4F53;&#x88C1;&#x5199;&#x8FD9;&#x7C7B;&#x7684;&#x4E66;&#x662F;&#x7B26;&#x5408;&#x4E00;&#x822C;&#x9700;&#x8981;&#x7684;&#x3002;&#x6765;&#x53F0;&#x4EE5;&#x540E;&#xFF0C;&#x4F5C;&#x8005;&#x53C8;&#x6559;&#x8FD9;&#x95E8;&#x529F; &#x8BFE;&#xFF0C;&#x4F46;&#x90A3;&#x672C;&#x4E66;&#x5DF2;&#x7ECF;&#x7EDD;&#x7248;&#x4E86;&#x3002;&#x56E0;&#x5E94;&#x6559;&#x5B66;&#x4E0A;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x4F5C;&#x8005;&#x53C8;&#x7528;&#x5BF9;&#x8BDD;&#x4F53;&#x88C1;&#x5199;&#x4E86;&#x4E00;&#x672C;&#x8BB2;&#x4E49;&#xFF0C; &#x7531;&#x5B66;&#x6821;&#x6CB9;&#x5370;&#xFF0C;&#x5185;&#x5BB9;&#x8F83;&#x524D;&#x4E66;&#x6709;&#x6240;&#x6539;&#x8FDB;&#x3002;&#x8BB2;&#x4E49;&#x5370;&#x51FA;&#x4EE5;&#x540E;&#xFF0C;&#x4E00;&#x6401;&#x53C8;&#x662F;&#x56DB;&#x5E74;&#xFF0C;&#x4F5C;&#x8005;&#x6CA1;&#x6709;&#x518D;&#x7528; &#x5230;&#x5B83;&#x3002;&#x8FD9;&#x56DB;&#x5E74;&#x6765;&#xFF0C;&#x5B66;&#x751F;&#x4EEC;&#x7EB7;&#x7EB7;&#x4EE5;&#x4ECB;&#x7ECD;&#x903B;&#x8F91;&#x8BFB;&#x7269;&#x76F8;&#x8BF7;&#xFF0C;&#x8FD9;&#x7C7B;&#x4E8B;&#x5B9E;&#xFF0C;&#x4F7F;&#x4F5C;&#x8005;&#x89C9;&#x5F97;&#x9887;&#x6709;&#x5C06; &#x90A3;&#x4EFD;&#x8BB2;&#x4E49;&#x6539;&#x53D8;&#x6210;&#x4E66;&#x7684;&#x5F62;&#x5F0F;&#x4E4B;&#x5FC5;&#x8981;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x53BB;&#x5E74;&#x7FFB;&#x9605;&#x90A3;&#x4EFD;&#x8BB2;&#x4E49;&#x65F6;&#xFF0C;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#x6709;&#x8BB8;&#x591A;&#x5E94; &#x8BE5;&#x5305;&#x542B;&#x8FDB;&#x53BB;&#x7684;&#x4E1C;&#x897F;&#x6CA1;&#x6709;&#x5305;&#x542B;&#x8FDB;&#x53BB;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x8BB8;&#x591A;&#x5730;&#x65B9;&#x7B80;&#x76F4;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x52A8;&#x624B;&#x5927;&#x52A0;&#x4FEE; &#x6B63;&#x3002;&#x8BA4;&#x771F;&#x8BF4;&#x6765;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x4F5C;&#x8005;&#x7528;&#x5BF9;&#x8BDD;&#x4F53;&#x88C1;&#x5199;&#x8FD9;&#x7C7B;&#x4E66;&#x7684;&#x7B2C;&#x4E09;&#x6B21;&#x3002;</p>
<h4 id="&#x4E8C;">&#x4E8C;</h4>
<p>&#x4F9D;&#x7167;&#x82F1;&#x7F8E;&#x7684;&#x6807;&#x51C6;&#x800C;&#x8BBA;&#xFF0C;&#x672C;&#x4E66;&#x5305;&#x542B;&#x4E86;&#x82F1;&#x7F8E;&#x57FA;&#x672C;&#x903B;&#x8F91;&#x6559;&#x7A0B;&#x4E2D;&#x5E94;&#x8BE5;&#x5305;&#x542B;&#x7684;&#x5168;&#x90E8;&#x9898;&#x6750;&#xFF0C; &#x81F3;&#x5C11;&#x5927;&#x90E8;&#x5206;&#x9898;&#x6750;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x9898;&#x6750;&#x7684;&#x5904;&#x7406;&#x4E0A;&#xFF0C;&#x4F5C;&#x8005;&#x8FD8;&#x662F;&#x591A;&#x5C11;&#x4F5C;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x6743;&#x8861;&#x3002;&#x4F5C;&#x8005;&#x7684; &#x6743;&#x8861;&#x662F;&#x4EE5;&#x8FD9;&#x51E0;&#x4E2A;&#x6761;&#x4EF6;&#x4E3A;&#x4F9D;&#x636E;:&#x4E00;&#x3001;&#x7740;&#x91CD;&#x5E94;&#x7528;&#x65B9;&#x9762;;&#x4E8C;&#x3001;&#x7740;&#x91CD;&#x7EAF;&#x903B;&#x8F91;&#x7684;&#x8BAD;&#x7EC3;;&#x4E09;&#x3001;&#x4ECB; &#x7ECD;&#x65B0;&#x7684;&#x8BF4;&#x6CD5;;&#x56DB;&#x3001;&#x4FEE;&#x6B63;&#x4F20;&#x7EDF;&#x903B;&#x8F91;&#x7684;&#x9519;&#x8BEF;;&#x4E94;&#x3001;&#x5728;&#x5FC5;&#x8981;&#x65F6;&#xFF0C;&#x63D0;&#x51FA;&#x4F5C;&#x8005;&#x7684;&#x8D21;&#x732E;&#x3002;</p>
<p>&#x4EE5;&#x8FD9;&#x4E94;&#x4E2A;&#x6761;&#x4EF6;&#x4E3A;&#x4F9D;&#x636E;&#xFF0C;&#x9664;&#x4E86;&#x4E3A;&#x9002;&#x5E94;&#x672C;&#x4E66;&#x7684;&#x4F53;&#x88C1;&#x548C;&#x76EE;&#x6807;&#x800C;&#x6400;&#x5165;&#x7684;&#x56E0;&#x7D20;&#x4EE5;&#x5916;&#xFF0C;&#x4F5C;&#x8005; &#x5728;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#xFF0C;&#x5BF9;&#x4E8E;&#x73B0;&#x6709;&#x7684;&#x903B;&#x8F91;&#x9898;&#x6750;&#xFF0C;&#x6709;&#x6240;&#x591A;&#x8BB2;&#xFF0C;&#x6709;&#x6240;&#x5C11;&#x8BB2;;&#x5BF9;&#x4E8E;&#x6709;&#x4E9B;&#x4EBA;&#x8BA4;&#x4E3A;&#x662F;&#x903B;&#x8F91; &#x9898;&#x6750;&#x800C;&#x4ECE;&#x73B0;&#x4EE3;&#x903B;&#x8F91;&#x773C;&#x5149;&#x770B;&#x6765;&#x4E0D;&#x5C5E;&#x903B;&#x8F91;&#x8303;&#x56F4;&#x7684;&#x9898;&#x6750;&#xFF0C;&#x5219;&#x6839;&#x672C;&#x4E0D;&#x8BB2;&#x3002;&#x5728;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#x4E0D;&#x5F53;&#x6D6A; &#x8D39;&#x8BFB;&#x8005;&#x8111;&#x529B;&#x7684;&#x9898;&#x6750;&#x4E0A;&#xFF0C;&#x4F5C;&#x8005;&#x4E0D;&#x613F;&#x591A;&#x5199;&#x4E00;&#x6761;;&#x5728;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x653B;&#x4E60;&#x7684;&#x9898;&#x6750;&#x4E0A;&#xFF0C;&#x4F5C; &#x8005;&#x4E0D;&#x541D;&#x591A;&#x8D39;&#x4E00;&#x70B9;&#x7B14;&#x58A8;&#x3002;&#x5728;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B62;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E0D;&#x5C11;&#x903B;&#x8F91;&#x6559;&#x79D1;&#x4E66;&#x7EE7;&#x7EED;&#x91CD; &#x8FF0;&#x4F20;&#x7EDF;&#x903B;&#x8F91;&#x4E2D;&#x6240;&#x6DF7;&#x6742;&#x7684;&#x6587;&#x6CD5;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x3001;&#x77E5;&#x8BC6;&#x8BBA;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x4F26;&#x7406;&#x5B66;&#x548C;&#x5F62;&#x4E0A;&#x5B66;&#x7684;&#x82E5;&#x5E72;&#x6210; &#x5206;&#x3002;&#x8FD9;&#x5BF9;&#x4E8E;&#x589E;&#x8FDB;&#x8BFB;&#x8005;&#x7684;&#x63A8;&#x8BBA;&#x80FD;&#x529B;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5E2E;&#x52A9;?&#x5728;&#x9009;&#x53D6;&#x903B;&#x8F91;&#x6559;&#x6750;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x987B;&#x4E0D; &#x592A;&#x5FFD;&#x89C6;&#x6B27;&#x7F8E;&#x6700;&#x8FD1;&#x6570;&#x5341;&#x5E74;&#x6765;&#x903B;&#x8F91;&#x65B9;&#x9762;&#x91CD;&#x5927;&#x7684;&#x5C55;&#x8FDB;&#x624D;&#x597D;&#x3002;</p>
<h4 id="&#x4E09;">&#x4E09;</h4>
<p>&#x672C;&#x4E66;&#x65E2;&#x662F;&#x6839;&#x636E;&#x4F5C;&#x8005;&#x4ECE;&#x4E8B;&#x903B;&#x8F91;&#x6559;&#x5B66;&#x4E4B;&#x7ECF;&#x9A8C;&#x800C;&#x5199;&#x6210;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5BF9;&#x8BDD;&#x4E2D;&#x7684;&#x6BCF;&#x4E00; &#x4E2A;&#x95EE;&#x9898;&#x3001;&#x6BCF;&#x4E00;&#x4E2A;&#x8F6C;&#x6298;&#xFF0C;&#x90FD;&#x662F;&#x4E60;&#x57FA;&#x672C;&#x903B;&#x8F91;&#x8005;&#x6240;&#x5E38;&#x53D1;&#x751F;&#x7684;&#x3002;&#x5728;&#x5B66;&#x4E60;&#x7684;&#x5386;&#x7A0B;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x591A; &#x6570;&#x4EBA;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x95EE;&#x9898;&#x76F8;&#x5DEE;&#x5E76;&#x4E0D;&#x592A;&#x8FDC;&#xFF0C;&#x90A3;&#x4E48;&#x4F5C;&#x8005;&#x5E0C;&#x671B;&#x8FD9;&#x672C;&#x4E66;&#x5BF9;&#x4E8E;&#x5E0C;&#x671B;&#x81EA;&#x4FEE;&#x903B;&#x8F91;&#x7684;&#x4EBA;&#x6709; &#x6240;&#x5E2E;&#x52A9;&#xFF0C;&#x6B63;&#x5982;&#x5E0C;&#x671B;&#x5B83;&#x5BF9;&#x4E8E;&#x653B;&#x4E60;&#x5927;&#x5B66;&#x57FA;&#x672C;&#x903B;&#x8F91;&#x7684;&#x4EBA;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x8FD0;&#x7528;&#x8FD9;&#x79CD;&#x4F53;&#x88C1;&#x5199;&#x903B;&#x8F91;&#x4E66;&#xFF0C;&#x4F5C;&#x8005;&#x500D;&#x611F;&#x5403;&#x529B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x5403;&#x529B;&#x800C;&#x591A;&#x6570;&#x4EBA;&#x5F97;&#x4EE5; &#x7701;&#x529B;&#xFF0C;&#x90A3;&#x4E48;&#x662F;&#x4EF6;&#x5F88;&#x503C;&#x5F97;&#x7684;&#x4E8B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4F5C;&#x8005;&#x6240;&#x5E0C;&#x671B;&#x7684;&#xFF0C;&#x662F;&#x8BFB;&#x8005;&#x5728;&#x6BD4;&#x8F83;&#x7701;&#x529B;&#x7684;&#x6761;&#x4EF6;&#x4E4B;&#x4E0B; &#x8BAD;&#x7EC3;&#x4E25;&#x683C;&#x7684;&#x63A8;&#x8BBA;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x5230;&#x8FBE;&#x68EE;&#x4E25;&#x7684;&#x903B;&#x8F91;&#x5BAB;&#x6BBF;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7528;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8; &#x5F97;&#x8BFB;&#x8005;&#x81EA;&#x5DF1;&#x7528;&#x529B;&#x3002;&#x653B;&#x4E60;&#x4EFB;&#x4F55;&#x79D1;&#x5B66;&#xFF0C;&#x76F8;&#x5F53;&#x7684;&#x725B;&#x89D2;&#x5C16;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x94BB;&#x7684;&#xFF0C;&#x5982;&#x5176;&#x4E0D;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x5C06; &#x6C38;&#x8FDC;&#x505C;&#x7559;&#x5728;&#x6D6E;&#x5149;&#x63A0;&#x5F71;&#x7684;&#x9636;&#x6BB5;&#x3002;&#x5728;&#x94BB;&#x8FC7;&#x725B;&#x89D2;&#x5C16;&#x4EE5;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x589E;&#x76CA;&#x4E86;&#x76F8;&#x5F53;&#x7684;&#x667A;&#x80FD;&#xFF0C;&#x90A3; &#x4E48;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x5230;&#x8FBE;&#x4E86;&#x8FDB;&#x6B65;&#x4E4B;&#x8D77;&#x70B9;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="chapter01.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 第一次 逻辑的用处">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"前语","level":"2.1.1","depth":2,"next":{"title":"第一次 逻辑的用处","level":"2.1.2","depth":2,"path":"chapters/volumn01/chapter01.md","ref":"chapters/volumn01/chapter01.md","articles":[]},"previous":{"title":"逻辑新引","level":"2.1","depth":1,"ref":"","articles":[{"title":"前语","level":"2.1.1","depth":2,"path":"chapters/volumn01/preface.md","ref":"chapters/volumn01/preface.md","articles":[]},{"title":"第一次 逻辑的用处","level":"2.1.2","depth":2,"path":"chapters/volumn01/chapter01.md","ref":"chapters/volumn01/chapter01.md","articles":[]},{"title":"第二次 真假与对错","level":"2.1.3","depth":2,"path":"chapters/volumn01/chapter02.md","ref":"chapters/volumn01/chapter02.md","articles":[]},{"title":"第三次 推论是什么?","level":"2.1.4","depth":2,"path":"chapters/volumn01/chapter03.md","ref":"chapters/volumn01/chapter03.md","articles":[]},{"title":"第四次 选取推论","level":"2.1.5","depth":2,"path":"chapters/volumn01/chapter04.md","ref":"chapters/volumn01/chapter04.md","articles":[]},{"title":"第五次 条件推论","level":"2.1.6","depth":2,"path":"chapters/volumn01/chapter05.md","ref":"chapters/volumn01/chapter05.md","articles":[]},{"title":"第六次 二难式","level":"2.1.7","depth":2,"path":"chapters/volumn01/chapter06.md","ref":"chapters/volumn01/chapter06.md","articles":[]},{"title":"第七次 语句和类","level":"2.1.8","depth":2,"path":"chapters/volumn01/chapter07.md","ref":"chapters/volumn01/chapter07.md","articles":[]},{"title":"第八次 位换和质换","level":"2.1.9","depth":2,"path":"chapters/volumn01/chapter08.md","ref":"chapters/volumn01/chapter08.md","articles":[]},{"title":"第九次 对待关系","level":"2.1.10","depth":2,"path":"chapters/volumn01/chapter09.md","ref":"chapters/volumn01/chapter09.md","articles":[]},{"title":"第十次 三段式","level":"2.1.11","depth":2,"path":"chapters/volumn01/chapter10.md","ref":"chapters/volumn01/chapter10.md","articles":[]},{"title":"第十一次 续三段式","level":"2.1.12","depth":2,"path":"chapters/volumn01/chapter11.md","ref":"chapters/volumn01/chapter11.md","articles":[]},{"title":"第十二次 变式","level":"2.1.13","depth":2,"path":"chapters/volumn01/chapter12.md","ref":"chapters/volumn01/chapter12.md","articles":[]},{"title":"第十三次 关系","level":"2.1.14","depth":2,"path":"chapters/volumn01/chapter13.md","ref":"chapters/volumn01/chapter13.md","articles":[]},{"title":"第十四次 关于思想三律","level":"2.1.15","depth":2,"path":"chapters/volumn01/chapter14.md","ref":"chapters/volumn01/chapter14.md","articles":[]},{"title":"第十五次 语意界说","level":"2.1.16","depth":2,"path":"chapters/volumn01/chapter15.md","ref":"chapters/volumn01/chapter15.md","articles":[]},{"title":"第十六次 分类与归类","level":"2.1.17","depth":2,"path":"chapters/volumn01/chapter16.md","ref":"chapters/volumn01/chapter16.md","articles":[]},{"title":"第十七次 诡论","level":"2.1.18","depth":2,"path":"chapters/volumn01/chapter17.md","ref":"chapters/volumn01/chapter17.md","articles":[]},{"title":"第十八次 科学方法","level":"2.1.19","depth":2,"path":"chapters/volumn01/chapter18.md","ref":"chapters/volumn01/chapter18.md","articles":[]},{"title":"第十九次 种种谬误","level":"2.1.20","depth":2,"path":"chapters/volumn01/chapter19.md","ref":"chapters/volumn01/chapter19.md","articles":[]},{"title":"第二十次 余话","level":"2.1.21","depth":2,"path":"chapters/volumn01/chapter20.md","ref":"chapters/volumn01/chapter20.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/volumn01/preface.md","mtime":"2020-01-19T23:59:59.200Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-21T03:56:52.588Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

